{
	"GENERAL": {
		"STUDENTS": "Students",
		"ORGANIZATIONS": "Exhibitors",
		"CALENDAR": "Calendar",
		"CATALOG": "Catalog",
		"VOLUNTEER": "Volunteer",
		"COORDINATOR": "Coordinator",
		"PG": "Project Group (PG)",
		"GET_INVOLVED": "Get Involved",
		"IA": "Initial Application",
		"NEWS": "News"
	},
	"WEEK": {
		"MON": "Monday",
		"TUE": "Tuesday",
		"WED": "Wednesday",
		"THU": "Thursday",
		"FRI": "Friday",
		"SAT": "Saturday",
		"SUN": "Sunday"
	},
	"ROLES": {
		"PG": {
			"PL": "Project manager",
			"VPL": "Deputy project manager",
			"FTG": "Head of Employer Relations",
			"SAMARBETE": "Head of Sponsorship",
			"EVENT": "Head of Events",
			"GRAFIK": "Head of Graphics",
			"IT": "Head of IT",
			"MÄSSA": "Head of Career fair",
			"LOGISTIK": "Head of Logistics",
			"BANKETT": "Head of Banquet",
			"REKRYTERING": "Head of HR",
			"SERVICE": "Head of Services",
			"PR": "Head of PR",
			"LOUNGE": "Head of Lounge"
		},
		"COORDINATORS": {
			"FTG": "Exhibitor Coordinator",
			"SAMARBETE": "Sponsorship and Lounge Coordinator",
			"EVENT": "Event Coordinator",
			"GRAFIK": "Graphics Coordinator",
			"IT": "IT Coordinator",
			"MÄSSA": "Career Fair Coordinator",
			"LOGISTIK": "Logistic Coordinator",
			"BANKETT": "Banquet Coordinator",
			"REKRYTERING": "HR Coordinator",
			"SERVICE": "Service Coordinator",
			"PR": "PR Coordinator"
		},
		"VOLUNTEERS": {
			"FTG": "Exhibitor Volunteer",
			"EVENT": "Event Volunteer",
			"IT": "IT- and Tech Volunteer",
			"MÄSSA": "Career Fair Volunteer",
			"SERVICE": "Service Volunteer",
			"CHAUFFÖR": "Driver",
			"NATT": "Night Guard",
			"TI": "The Incredibles"
		}
	},
	"NAVBAR": {
		"HOME": "HOME",
		"ABOUT": "About",
		"CALENDAR": "Calendar",
		"FAIR": "FAIR",
		"CATALOG": "Catalog",
		"GALLERY": "Gallery",
		"SCHEDULE": "Presentations Schedule",
		"MAP": "MAP",
		"CONTACT": "CONTACT",
		"STUDENTS": "STUDENTS",
		"IM": "Individual Meetings",
		"GUIDE": "Fair Guide",
		"GET_INVOLVED": "GET INVOLVED",
		"VOLUNTEER": "Volunteer",
		"COORDINATOR": "Coordinator",
		"PG": "Project Group",
		"ORGANIZATIONS": "EXHIBITORS",
		"IA": "Initial Application",
		"COVID": "Covid-19"
	},
	"HOME": {
		"HEADER": "LARV at Luleå University of Technology",
		"DATE": "18th - 23nd january, 2021",
		"FAIR": "The Fair 20:th January: 9:00-16:00",
		"HEADER_2": "What is LARV?",
		"INFO": "LARV, short for Luleå arbetsmarknadsvecka, is the largest event held annually at Luleå university of technology. This LARV takes place on January 18-23, 2021, with the fair itself on the 20th. LARV is a project dedicated to help students advance their professional careers and to help employers find the competence of tomorrow. This is done through a week filled with career related events, inspiring seminars and most importantly a fair involving over 110 exhibitors and 2000 students.",
		"NEWS": "News",
		"NEWS_CONTENT": "This website is under development; please excuse any inconveniences. If you have any input on the website, please contact it@larv.org."
	},
	"ABOUT": {
		"HEADER": "About LARV",
		"INFO_1": "LARV, short for Luleå arbetsmarknadsvecka, is a series of events held annually at Luleå university of technology. LARV has since 1983 been hosted by the student union of engineering and is a project with the purpose to help students advance their professional careers and to prepare them for life after graduation. For many years the project has kept growing and does today involve over 110 exhibitors, 2000+ students and grosses close to 3 Mkr in revenue. This makes it the most comprehensive event at LTU.",
		"INFO_2": "The acronym LARV roughly translates to Luleå career week. As the name suggests, the project is mostly about planning a week dedicated to student career development. Usually occurring during the 3rd week of january, LARV provides events such as inspiring seminars, workshops, career coaching, individual meetings between students and exhibitors. The largest event held during LARV is the LARV-fair. This fair acts as a platform for students and companies to truly get to know each other. The fair is a one day event and ends with a grand banquet which every company and involved student is invited to attend.",
		"INFO_3": "Prep-week is another major part of the project. This is a week held a couple of months before main week with the intent to prepare students for LARV. This is done through informative seminars regarding LARV, how to present yourself to companies, how to get started with and use LinkedIn, how to write a cover letter and other events in the same category.",
		"INFO_4": "Are you a student that wants to get involved or an organization that wants to be a part of LARV? Read more about what LARV can do for you as a student or your organization here…"
	},
	"FAIR": {
		"HEADER": "The Fair",
		"INFO_1": "The LARV fair is LARV's main event. This is a day event where representatives from over 110 exhibitors normally travel to Luleå University of Technology to meet tomorrow's skills, the campus students. Ahead of LARV 2021, which will take place between 18–23 January, the LARV trade fair will be digital. We will use a platform from the company Graduateland. As a participant, you get your own digital stand in which you can fill in general information about your company or organization such as who you are, what you do, what services you offer, what people you are looking for and more. You have the opportunity to present pre-recorded videos and hold live seminars, but also to chat directly with the students via text chats or video calls. We have material that describes the platform and shows its design below.",
		"INFO_2": "The LARV fair takes place on January 20 between Kl. 9-16. Due to the importance of the fair, all students studying at the Faculty of Engineering have no scheduled lessons for that day.",
		"HEADER_2": "Pros and cons of a digital platform",
		"INFO_3": "With this year's digital platform, the recruitment aspect becomes more efficient as the platform through search functions and filters allows you to directly see if a candidate is interesting to you as you can see education, CV, other knowledge, nationality and more directly.",
		"INFO_4": "Measuring the outcome of a physical trade fair participation is often difficult, but with this year's digital platform, we have the opportunity to see exactly how many students have visited your stand, what programs they study, what they are interested in and much more. We can in a concrete way measure the outcome and value of participation at the fair and more easily follow up the work with interesting candidates.",
		"INFO_5": "For participants who would otherwise travel far, the cost will ultimately be less as representatives do not have to take time from their everyday tasks to travel. A digital participation basically only requires that representatives have a computer with an internet connection available while your stand is live to be able to answer questions and make any calls. Where in the country they are does not matter, head office as a business trip.",
		"INFO_6": "However, the employer branding part is not as strong with a digital platform as with a physical trade fair, so this year's trade fair package includes marketing in our digital trade fair catalog as well as extra marketing before the trade fair but also free access to the Individual Meetings service. This is a service that allows you to directly talk to selected, interesting students on a deeper level. We have chosen to include more in this year's trade fair package as we still want to offer the exposure and personal contact that is normally one of LARV's cornerstones.",
		"INFO_7": "Are you an organization that wants to participate in LARV? Read more information about organizational participation on our Exhibitor page...",
		"HEADER_3": "After the fair",
		"INFO_8": "After the end of the fair day at 16:00, it will no longer be possible to start new conversations between students and companies. However, you can continue the conversations started during the day for another week. After the fair, participating companies will be offered to receive detailed statistics from the fair day. This includes, among other things, how many students the stand attracted, what educations and year they study, how many chats were started and jobs applied for and more. A perfect tool to use to analyze and evaluate marketing strategies and, regardless of outcome, give you the best possible conditions for success even better at the next trade fair!"
	},
	"CATALOG": {
		"NOT_CURRENT_YEAR": "The catalog for LARV2021 is not yet published, but please have a look at last years attending companies",
		"INFO": "In this catalog you can find information about exhibitors which has previously attended LARV. Each exhibitor is represented by a square. By clicking on this square specific information can be found regarding the exhibitor, which industry they are active in, which types of students they are looking for and what kind of opportunities they are offering.",
		"SEARCH": "The search function at the top of the catalog is also available. You can utilize this to find exhibitors which offer a specific type of job, are looking for specific types of students or are active within a certain industry"
	},
	"GALLERY": {
		"HEADER": "Gallery"
	},
	"COMPETITION": {
		"HEADER_1": "MAXIMIZE YOUR FAIR EXPERIENCE AND GET REWARDED THROUGH LARV COMPETITION!",
		"INFO_1": "The LARV Competition is a gamification feature of the virtual fair with the impact goals of (1) attracting more students to the fair and (2) nudging the students to interact with the fair in a more constructive way. Every registered student is automatically part of the competition and there will be incitements (prizes) to attract students to the concept and tasks (points) that measure the student’s activity. The students will earn points for interacting with the fair and then the prizes will be raffled out in a lottery where students have one lottery ticket for each point earned. Among those prizes are gaming consoles, noise cancelling Bluetooth headphones, coffeemakers and much more!",
		"PRIZES": {
			"HEADER": "PRIZES",
			"SUBHEADER_1": "RANKING",
			"INFO_1": "The prizes will be ranked by LARVaccording to market value where prize number 3 is the prize with highest market value.",
			"SUBHEADER_2": "LARVFUNDED PRIZES",
			"INFO_2": "LARV will finance prices of different price levels. There will be articles of higher market value but fewer in number and lower market value but more in number. LARV strives to give out as many prizes as financially possible but will not hand out less than 62prizes. The prices are as follows:",
			"LIST_1": "Tier 3 – At least 45 points",
			"SUBLIST_1": "1 PS5 / XBOX SERIES X",
			"SUBLIST_2": "1 reMarkable1",
			"LIST_2": "Tier 2 – At least 30 point",
			"SUBLIST_3": "5 pairs of JABRAElite 45h on-ear headphones",
			"SUBLIST_4": "5 Nespresso Vertuo Next Premium coffemakers",
			"LIST_3": "Tier 1 – At least 1 point",
			"SUBLIST_5": "10 Cervera gift certificate worth 300 kr each",
			"SUBLIST_6": "20 designer bowls from Kosta Boda",
			"SUBLIST_7": "20 Weekend bags in brown suede",
			"INFO_3": "The tier system is designed to reward those who are active on the platform and to keep the competition fair. You will always have the chance to win the prices in lower tiers if you are at a higher tier. Clarification, if you are at tier 2 you will have a chance to win prices from tier 1 and 2. If you are at tier 3 you can win prices from tier 1,2 and 3."
		},
		"POINTS": {
			"HEADER": "POINTS COLLECTING",
			"INFO_1": "The following different activities will generate LARV Competition score only during the day of the fair, 20/1 kl. 9:00 – 16:00:",
			"SUBSUBHEADER_1": "Registration",
			"LIST_1": "Every student registered at the fair will get 1 point, so they are in the running for the tier 1 prizes.",
			"SUBSUBHEADER_2": "High completeness of profile",
			"LIST_2": "Students with a 90% complete profile at the closing of the fair will be awarded with 10 points.",
			"LIST_3": "Students with a 100% complete profile at the closing of the fair will be awarded with an additional 20 points.",
			"SUBSUBHEADER_3": "Chats received from exhibitors",
			"LIST_4": "Students who receive 5 chats from exhibitor representatives will be awarded 2 points.",
			"LIST_5": "Students who receive 10 chats from exhibitor representatives will be awarded with an additional 4 points.",
			"LIST_6": "Students who receive 25 chats from exhibitor representatives will be awarded with an additional 5 points.",
			"LIST_7": "Students who receive 50 chats from exhibitor representatives will be awarded with an additional 5 points.",
			"LIST_8": "Students who receive 75 chats from exhibitor representatives will be awarded with an additional 5 points.",
			"LIST_9": "Students who receive 100 chats from exhibitor representatives will be awarded with an additional 15 points.",
			"SUBSUBHEADER_4": "Booths viewed",
			"LIST_10": "Students who view 5 booths on fair will be awarded 1 point.",
			"LIST_11": "Students who view 10 booths on the fair will be awarded an additional 3 points.",
			"LIST_12": "Students who view 20 booths on the fair will be awarded an additional 5 points.",
			"SUBSUBHEADER_5": "Live presentations viewed",
			"LIST_13": "Students who attend 1 live presentation will be awarded 1 point.",
			"LIST_14": "Students who attend 2 live presentations will be awarded an additional 3 points.",
			"LIST_15": "Students who attend 3 live presentations will be awarded an additional 5 points.",
			"LIST_16": "Students who attend all live presentations will be awarded an additional 10 points.",
			"INFO_2": "The maximum points possible to earn is 95 points."
		},
		"HEADER_2": "LOTTERY PRINCIPLES",
		"SUBHEADER_1": "TICKETS AWARDED",
		"INFO_2": "After the closing of the fair, LARV will calculate for each participant how many points he or she has earned. Each point will equal 1 ticket in the competition.",
		"SUBHEADER_2": "RAFFLING TICKETS",
		"INFO_3": "When the number of tickets is determined the winners will be raffled out. This will be done digitally with the Mersenne Twister Pseudorandom number generator. Each participant can only win one time. Therefore, after winning one prize, the rest of the students' tickets will be consumed. The prizes will be raffled in order of monetary value as determined by LARV so the prize with highest monetary value will be awarded to the first winner, the second highest value prize to the second winner and so on. A detailed description of the algorithm used can be found in the first appendix.",
		"SUBHEADER_3": "ANNOUNCEMENT",
		"INFO_4": "The winners will be contacted by email or by phone. After being contacted, the winner has 7 days to collect the prize per LARVs instructions if nothing else is agreed upon. If the winner fail to respond within 7 days from receiving an email from LARV, LARV has the right to draw another winner.",
		"INFO_5": "How the prizes are given to the winners depend on the prize and will be determined by the winner and LARV when contact is established.",

		"HEADER_3": "PERSONAL DATA",
		"SUBHEADER_4": "PARTNERS",
		"INFO_6": "Our digital fair partner GraduateLand collects the data used in the competition and is responsible for all personal data.",
		"SUBHEADER_5": "TRACKING AND COLLECTING OF PERSONAL DATA ON THE VIRTUAL FAIR",
		"INFO_7": "The action on the fair is traced by GraduateLand for evaluation purposes and this information will be used for LARV competition. For information of exactly what is stored and not, we refer to GraduateLand. The information used for the LARV competition is the following:",
		"LIST_1": "Profile completeness",
		"LIST_2": "Chats received",
		"LIST_3": "Booths viewed",
		"LIST_4": "Live presentations attended",
		"LIST_5": "Name and email address",

		"HEADER_4": "PURPOSE OF THE INFORMATION",
		"INFO_8": "This information is a full disclosure of all terms and conditions that is included in the LARVCompetition. The purpose of this information is that all participating students can see how everything relating to LARV Competition is done. This is taken to the extent that the lottery algorithm used is also disclosed at the bottom of this page.",
		"HEADER_5": "CONTACT AND RESPONSIBILITIES",
		"INFO_9": "Responsible for the LARV Competition is Magnus Stenfeldt, reachable at massbyggnad@larv.org. Responsible for LARV 2021 is Project Manager Viktor Centing, reachable at pl@larv.org.",
		"INFO_10": "Special thanks to Leonard Hökby and Daniel Aston of the THS Armada team of 2020 for helping us to create this competition."
	},
	"SCHEDULE": {
		"HEADER": "SCHEDULE FOR PRESENTATIONS",
		"INFO": "You will be able to watch the presentations during the fair day directly in Graduateland, and there are opportunities to ask questions for a live Q&A. Link to Graduateland is below.",
		"BY": "by"
	},
	"PREP_WEEK": {
		"HEADER": "Prep-Week",
		"INFO": "Prep-week is a week filled with activities for you as a student at LTU to give you the tools to get ready for working life and find your dream job! We will also hold competitions throughout the prep week where you can win great prizes.",
		"ACTIVITIES": {
			"HEADER": "What happens during Prep-week?",
			"LINK_TEXT": "Link to the event",
			"EVENT_1": {
				"HEADER": "Sveriges ingenjörer “Vägen till ingenjörsjobbet”",
				"LOC_TIME": "B192, Måndag 2/11, 12:00-12:45, Swedish",
				"INFO_1": "Hur gör du ett bra första intryck på en arbetsgivare? Hur skriver du ett professionellt CV och personligt brev? Hur kan du använda LinkedIn i ditt jobbsökande, och vad ska du tänka på under anställningsintervjun?",
				"INFO_2": "Under denna lunchföreläsning kommer en CV-expert från Sveriges Ingenjörer ge dig konkreta tips och råd om vad du behöver tänka på för att hitta just ditt extrajobb, sommarjobb, exjobb eller första ingenjörsjobb.",
				"INFO_3": "De första 100 får lunch som såklart Sveriges Ingenjörer bjuder på!"
			},
			"EVENT_2": {
				"HEADER": "Career center “Promote your personal brand with LinkedIn”",
				"LOC_TIME": "Ljusgården, Tuesday 3/11, 12:00-12:45, English",
				"INFO_1": "This lecture touches on improving your profile and how to market your skills effectively on LinkedIn.  Bring your laptop and update your profile as we go along.",
				"INFO_2": "The first 50 get lunch, first come first served."
			},
			"EVENT_3": {
				"HEADER": "Career center “Perfecting your elevator pitch”",
				"LOC_TIME": "B192, Wednesday 4/11, 12:00-12:45, English",
				"INFO_1": "Learn how to create an effective pitch where you can quickly convey who you are, what you are good at and how you can contribute.",
				"INFO_2": "The first 50 get lunch, first come first served."
			},
			"EVENT_4": {
				"HEADER": "Breakfast panel",
				"LOC_TIME": "Ljusgården, Thursday 5/11, kl 8:00-10:00, Swedish",
				"INFO_1": "On Thursday morning, we will organize a panel debate where Luleå Näringsliv and Luleå Business Region will be present to mainly discuss three different topics; “The importance of commitment“, “How corona has affected the world of work“ and “What you as a young student can think about before working life“. You will have the chance to ask these companies questions about the topics involved and hear how they handle these topics.",
				"INFO_2": "Luleå Business Region will also offer breakfast to the first 100 under the panel."
			},
			"EVENT_5": {
				"HEADER": "Informational meeting LARV",
				"LOC_TIME": "B192, Thursday 5/11, 12:00-12:45, Swedish",
				"INFO_1": "Do you have thoughts about what LARV is? Then come to our information meeting and get answers to questions such as what is LARV, how do you get involved in LARV or what is happening in LARV this year?",
				"INFO_2": "The first 50 get lunch, first come first served."
			},
			"EVENT_6": {
				"HEADER": "CV-photographing",
				"LOC_TIME": "A3024, Friday 6/11, 12:30-13:30",
				"INFO_1": "In collaboration with Career Center, LARV offers CV photography, do not miss this chance!"
			},
			"EVENT_7": {
				"HEADER": "LARV-pub 2",
				"LOC_TIME": "STUK, Friday 6/11, 18:00, 80kr",
				"INFO_1": "During prep week it's time again! Friday 6 November is our long awaited LARV pub is here again. Do not miss the chance to pre-book your seat at a corona-friendly event. The ticket includes entrance, STUK's high-quality hamburger plate and a drink ticket. STUK will, just like at the previous LARV pub, open its doors at 18:00 and we will start at 18:30. And of course there is entertainment in the form of a quiz during the evening and the end of the week's competition. To quench your thirst, order our good LARV drink from the bar. Do not miss the LARV pub, a ticket costs only SEK 80!",
				"INFO_2": "Just like the previous LARV-pub this year, there are only a limited number of places. Make sure you and your friends secure your seats now! Tickets cannot be purchased on site.",
				"INFO_3": "So do not forget to bring your friends for a fun LARV pub with dinner at STUK, take the opportunity to mingle with us from LARV also during the evening!",
				"INFO_4": "The event is for students at LTU. Do not forget to bring your LTU card to enter STUK. Tickets are available at the event and special meals are registered on site."
			}
		},
		"CONTESTS": {
			"HEADER": "Prep-week contests",
			"CONTEST_1": {
				"HEADER": "Go to most LARV events",
				"INFO_1": "The rules for our first competition are simple, go to as many events organized by LARV during prep-week as possible and have the chance to win great prizes!",
				"INFO_2": "To participate in competition 1, you collect a stamp card at one of the events. Save it later and fill in names and ideals. In the event of a lost stamp card, no previous stamps will be replaced.",
				"INFO_3": "The stamp card is then handed in on Friday 6/11, either in the afternoon or in connection with the entrance to the LARV pub.",
				"INFO_4": "It is also possible to submit on Monday the following week, no later than 16.00. Then contact event@larv.org."
			},
			"CONTEST_2": {
				"HEADER": "Nominate a friend",
				"INFO_1": "In competition 2, it is important to nominate a friend, or why not an enemy? Write a good nomination, so maybe you will be a couple of five who each win a lunch ticket from STUK. You have the entire prep week to nominate. The 5 winners will be drawn the following Monday. 10 lunch tickets are at stake!",
				"BUTTON": "Nominate here"
			},
			"CONTEST_3": {
				"HEADER": "Triathlon",
				"INFO_1": "Our last and most comprehensive competition contains three parts and a win is rewarded with a desirable prize. The components are:",
				"LI_1": "Record a pitch of about a minute where you explain why your favorite company should come to LARV, send your contribution (either the video directly or via a link) to event@larv.com to guarantee a full 10 points! Deadline for submitting this entry is Friday 6/11 12:00.",
				"LI_2": "The second part of this competition is performed on the breakfast panel on Thursday 5/11, where you collect points by asking questions. As many as 5 points can be picked up here, one for each submitted question.",
				"LI_3": "The last part consists of participating in the quiz held during the LARV pub and showing that it is YOU who knows the most. Here, 15 points are at stake.",
				"INFO_2": "This whole competition is okay to do in teams of up to five people, just make sure to be the same team through all three parts! We want each contribution to be submitted together with a team name and the name of all members and their school ideal."
			}
		}
	},
	"STUDENTS": {
		"HEADER": "Students",
		"INFO_1": "Are you a student at LTU that want to take their career to the next level? Then LARV is for you! LARV is the annual career week hosted by the student union of engineering with the purpose of making sure you get all the tools you need to start your career and connect with your dream employer. Through inspiring, informative seminars and workshops, tips and tricks from experienced professionals and opportunities to meet your favourite employers LARV will help you acquire career defining experience and connections. Read more about what LARV is on the “about LARV” page. The most important event during LARV is the LARV-fair. This is a one day event where over 110 exhibitors attend LTU to form connections with students. Visit our “FAIR” page to learn more about the fair and which companies which previously attended LARV.",
		"INFO_2": "Interested in booking a meeting? Read more about individual meetings and how to sign up here...",
		"INVOLVED": "Want to get all the benefits mentioned above as well as develop skills such as leadership, teamwork, responsibility, planning and much more? Then an involvement in the LARV project is right for you! LARV is made possible by the 140 students which are involved in the project. LARV offers different levels of involvement when it comes to the time required or the tasks which you will perform. There is something for everyone and no matter which type of involvement you choose you will have an noticeable impact on the project as well as gain valuable personal experience. Does this sounds interesting to you? Read more about the different types of involvement LARV offers here..."
	},
	"IM": {
		"HEADER": "Individual meetings",
		"STUDENTS": {
			"INFO_1": "Individual Meetings is your chance to have in depth conversations with representatives from certain exhibitors and get your foot through the door at your future employer. This service is for students who are interested in knowing more about specific employers and what opportunities they can offer them. The meetings are structured much like a casual job interview. You and the representative are free to talk about anything you feel is relevant.",
			"INFO_2": "When you sign up for a meeting you will have the option to choose which exhibitors you would be interested in meeting. You will also choose which type of job you are looking for, be it thesis project or an internship. You will have to provide us with a CV as well as a cover letter. This way we can make sure that your and the exhibitor's interests are inline with each other. The meetings are about 30 minutes long and you can book as many meetings as you can manage. However, you can only book one meeting per exhibitor.",
			"INFO_3": "Interested in booking a meeting? Tell us you are interested by filling out the form below. We will get back to you as soon as the participating exhibitors have been determined.",
			"INFO_4": "OBS! Unfortunately the FutureTalks have been canceled. We thank you for the interest shown and hope that those of you who had registered have the possibility to attend the Individual Meetings instead.",
			"APPLY": "Apply here"
		},
		"ORGANIZATIONS": {
			"INFO_1": "Individual Meetings is a service that is offered to all companies that have chosen the digital fair package during LARV, free of charge. This is a service that collects CV, cover letter or other material that might be of interest from students. Thereafter you as a company choose the students you want to continue with and meet virtually. This is a fantastic opportunity to meet the students and give yourself a more thorough introduction. One meeting lasts about 20-30 minutes, where 12 meetings per company are included in the package. If you wish to add more meetings you are welcome to add another Individual Meetings package.",
			"INFO_2": "The cost for the service Individual Meetings is 6000 SEK per package if added outside of the digital fair package.",
			"INFO_3": "If you have any questions or wish to add any of the services you are welcome to contact individualmeetings@larv.org.",
			"INFO_4": "OBS! Unfortunately the FutureTalks have been canceled. We thank you for the interest shown and hope that those of you who had registered have the possibility to attend the Individual Meetings instead."
		}
	},
	"GUIDE_GL": {
		"BUTTON": "Fair guide for students",
		"HEADER_1": "A student’s guide to LARV 2021",
		"INFO_1": "LARV, short for Luleå Arbetsmarknadsvecka, is held every year at LTU in January. The focus of the week is usually on the fair that takes place, this year on January 20th, where thousands of students come to meet interesting organizations and make connections for their careers. But as we all know the situation is far from normal this year. As a product of this, LARV is organized digitally for the first time! A digital fair is something that comes with a lot of obstacles to overcome and has required new ways to solve problems, but also opened up to loads of opportunities and strengths.",
		"HEADER_2": "The digital fair - Graduateland",
		"INFO_2": "In order to organize the fair LARV is using the digital platform Graduateland. The platform is not that different from a physical fair - the exhibitors will still have their stalls where they present themselves and offer representatives to talk to. Within Graduateland exhibitors will have the possibility to give live-presentations, workshops, personal meetings and more. Only the fantasy sets the limits!",
		"SUBHEADER_1": "Attending the fair",
		"INFO_3": "To attend the fair you need two things; an internet connection and a Graduateland account. To make an account, go to fair.larv.org, press the “Sign up” button at the top of the page. Fill in the information you find relevant and want recruiters to see. Your profile is how you are portrayed on the platform, so make sure to fill it out as much as possible! If you already have an account you can sign in directly by choosing the “Log in” button.",
		"INFO_4": "After you have created your account or signed in you want to sign up to the fair. This is as simple as it gets, and you do it by pressing the “Register” button. Now you’re all set! On the page you can also see which organizations that have chosen to attend this year’s LARV.",
		"SUBHEADER_2": "Talking to exhibitors",
		"INFO_5": "The purpose of attending LARV is of course to talk to the exhibitors. You can start doing this during the day of the fair. Then, all the exhibitor’s stalls will be visible in a grid, and you visit a specific one by clicking on it. Inside their stall you’re greeted by a page where they have chosen how to present themselves. There can be texts, videos, pictures or other stuff they want you to see. In a stall there are three main ways to interact with the exhibitor; job opportunities, chats and Individual Meetings.",
		"SUBSUBHEADER_1": "Job opportunities",
		"INFO_6": "Here exhibitors can choose to publish active positions within their organization. It can range from part-time jobs, to full-time jobs or thesis projects. You can read more about a position and find ways to apply by clicking on it. Alongside a position a percentage of how well your profile matches it is shown. You can also choose to talk about job opportunities in chats.",
		"SUBSUBHEADER_2": "Chats",
		"INFO_7": "Exhibitors have the possibility to publish a number of subjects you can chat with them about. If they have positions to offer one of these will be called “Job opportunities”, or something similar. The other subjects can be anything they like. Once inside a chat, you and the organization’s representative are free to talk about anything you find relevant. The representative can also choose to talk to you via a voice or video call, as well as send you their published positions directly in the chat. You can open how many chats you like, and you can continue to use them after the fair. Note that it is only possible to start new chats during the day of the fair. If you wish to have a more personal connection with an exhibitor there are Individual Meetings.",
		"SUBSUBHEADER_3": "Individual Meetings - personal meetings",
		"INFO_8": "In a stall the exhibitors can also offer so called Individual Meetings. These are supposed to be a relaxed personal conversation, where you and the representative can talk in a stress-free environment about anything you want. You show interest in a meeting by clicking on the desired time slot under the section “Video conversations”. The organization will accept or reject your application. If you’re accepted you will connect to the meeting by clicking on the time slot. See this as an opportunity to make connections for your career, if not the first step towards a job! The meetings are about 30 minutes long, and you can only book one meeting per exhibitor. This function will open before the fair, so that you can read up on and book meetings with exhibitors in advance.",
		"SUBHEADER_3": "Live-presentations",
		"INFO_9": "During the fair exhibitors will be able to give live-presentations. These can be viewed right within Graduateland, and there will be possibilities to submit questions to a live Q&A. You can find a schedule of the planned presentations by pressing the button below.",
		"BUTTON_1": "Schedule for presentations",
		"HEADER_3": "LARV Competition",
		"INFO_10": "LARV Competition offers you the opportunity to win fine prizes! The competition will be done in the following way: You as a student collect points by doing things during the fair. This can be for example attending live-presentations, filling out your profile, talking to exhibitors and more. And when you enter a competition, you want some prizes. Therefore we have put together an awesome price list! The prizes will be raffled. The points you collect during the fair will equal to one ticket in the raffle, where a greater number of tickets will result in a greater chance of winning. When you win a prize, all your other tickets will be drawn from the raffle. In other words you can only win once. The prizes have been ranked according to market value, in descending order. The prizes with a lower value will have a higher quantity, and vice versa, making it possible for several people to win the same prize.",
		"INFO_11": "Don’t hesitate, enter the competition from the start for the greatest chance of winning fine prizes! You can read more about the competition and find the prize list by clicking the button below.",
		"BUTTON_2": "Competition and prize list",
		"HEADER_4": "LARV-car",
		"INFO_12": "Many visit LARV to take part of all the goodies organizations bring to their stalls. To make sure that you don’t miss out on that this year LARV has put together a goodie bag! These will be given to the first 300 people who sign up to Graduateland, and will be delivered during LARV using something we call the LARV-car. LARV’s project group will drive around and distribute these, in a controlled and Corona-safe manner. In order for the LARV-car to reach you you need to live in one of the student housing areas around LTU Campus Luleå, or be able to collect the goodie bag on your own at the Teknologkåren office at Campus Luleå. If you wish to collect your goodie bag yourself you’ll have to do this during the LARV-week. Keep an eye out for further information regarding when the LARV-car will be in your area."
	},
	"GET_INVOLVED": {
		"HEADER": "Get involved in LARV",
		"INFO_1": "Personal development, valuable experience, stimulating tasks and loads of fun. This is what an involvement in LARV offers you as a student, no matter if you are looking for something small to do on the side of the studies or something to completely throw yourself into. It's the 140 involved students that makes LARV possible every year so take the chance to make your mark on the project!",
		"INFO_2": "LARV offers different levels of involvement when it comes to the time required or the tasks which you will perform.",
		"APPLICATION_CLOSED": "The application is sadly not open at the moment. If there are any questions about the application, please contact rekrytering@larv.org."
	},
	"VOLUNTEERS": {
		"HEADER": "Volunteer",
		"INFO_1": "As a volunteer, you are primarily involved during LARV and Prep-week to assist with the practical aspects of the project. The volunteers are the ones who make it possible to carry out LARV according to the plan set by the project group and the coordinators. Similar to the coordinator posts, the tasks vary greatly between each type of volunteer. A service volunteer can, for example, be a receptionist or driver while a company volunteer has the task of contacting, meeting and taking care of two exhibitors before and during the fair. See the list below for a complete description of the different types of volunteers and their tasks.",
		"INFO_2": "Since most volunteers are appointed a few months before LARV they are not primarily involved in planning the project. Instead, as a volunteer you have an impact on the project through evaluations, workshops and direct contact with the person in charge of your department. The period of involvement and work load is for a volunteer generally the shortest and mildest out of the commitments that LARV offers. Again, this depends greatly on the type of volunteer you are looking to become. Expected working hours amount to 5 hours a week but usually less. The position as volunteer is therefore suitable for you who, for example, want to test an simpler, less time-consuming commitment or gain a superficial insight into LARV as a project.",
		"APPLY": "Apply for volunteer here",
		"POSITIONS": "Volunteer positions",
		"FTG": "As a exhibitor volunteer, you are assigned some specific companies to be the contact person for. You will make sure that their registration is complete and help them with any questions before LARV. Are you social, open and want to develop your service ability? Then you will thrive and succeed as a business volunteer. If you have questions about being a company volunteer, contact rekrytering@larv.org.",
		"IT": "As a technology volunteer, you will help the other students with the system that will be used at this year's LARV. You will also work to ensure that the technology works in the lounges and classrooms under LARV. If you have questions about being a company volunteer, contact it@larv.org",
		"MÄSSA": "As a career fair volunteer, you will carry furniture, transport gods, assemble the lounges, and prepare for the activities that require assembly on campus under LARV. Power wiring is also included, where two people will pull and tape extension cables based on the wiring diagram. If you have any questions about being a career fair volunteer, contact massbyggnad@larv.org",
		"SERVICE": "As a service volunteer, you will be at the reception or welcome guests to the lounge. You will also help guests with general questions and make sure the lounge looks presentable during the day. Do you have good service ability and a happy mood? Then this post is perfect for you! If you have questions about being a service volunteer, contact service@larv.org",
		"NATT": "As a night guard, you watch the lounges and the area around during the night before they are to be used. If you have any questions about being a night guard, contact massbyggnad@larv.org",
		"CHAUFFÖR": "As a driver, you will be responsible for transporting company representatives to and from activities related to LARV during the LARV week both before and after. Good service ability, good local knowledge, safe behind the wheel and a positive attitude are good qualities for this position. To be accepted, a B driving license is a requirement! If you have any questions about being a driver, contact service@larv.org",
		"TI": "Working with the group \"The Incredibles\" means that you will not be assigned a permanent position, your work will mean being available and helping during LARV where needed when needed. There are no basic requirements that need to be met to apply, B driving license is a merit. If you have any questions about being part of The incredibles, contact rekrytering@larv.org"
	},
	"COORDINATORS": {
		"HEADER": "Coordinator",
		"INFO_1": "As a coordinator, you become your supervisor's helping hand. You are tasked with helping him/her with things where they need support. This can be anything from small tasks such as answering emails or booking halls to being responsible for post-specific projects or acting as a advisor for new ideas. A coordinator's duties are therefore very much dependent on which post they are to assist and what is planned for that post that specific year. A company coordinator may, for example, be responsible for contacting a certain number of companies prior to the fair while banquet coordinators may be responsible for booking food and drinks. More examples of specific tasks can be found below. Coordinators also work closely with the project group and will therefore also be involved in planning and carrying out the project at a higher level. This means, for example, being able to take part in workshops, lectures, team building exercises and other extras that can be planned for the project group and its coordinators.",
		"INFO_2": "A position as coordinator means that you have to take more responsibility for your work and put more time into the project than if you were a volunteer. As with the volunteers, the workload differs greatly between the different types of coordinators. You can be expected to spend between 3-10 hours per week on your involvement as a coordinator. A coordinator position is therefore suitable for you who, for example, want to develop your ability to collaborate with others and take on more responsibility, work on larger projects or want to gain a deeper insight into exactly how LARV is planned.",
		"APPLY": "Apply for Coordinator here",
		"POSITIONS": "Coordinator Positions",
		"FTG": "As an exhibitor coordinator, you will, together with the head of employers help with contacting companies for LARV, help with the innovation room and work on applying for sponsorship. The cornerstone of the job is to have the initial contact and pitch to companies why they should come to LARV. If you have any questions about being a company coordinator, contact rekrytering@larv.org",
		"EVENT": "Do you want to learn how to organize events for others? As an event coordinator, you plan events around LARV together with the head of events. This applies both before and during the actual LARV week. It can be anything from an awesome LARV pub to fixing the best lunch lectures! Do not hesitate to apply today! If you have questions about being an event coordinator, contact event@larv.org",
		"GRAFIK": "As a graphic coordinator, you work closely with our head of graphics. You will help with various graphic work that the person responsible for marketing and the others in the project group do. If you have any questions about being a graphic coordinator, contact grafiker@larv.org",
		"IT": "As an IT coordinator, you help the head of IT to develop the website, you have contact with the technology volunteers, help the rest of the project group with web service and ensure that the technology works during LARV. If you have questions about being an IT coordinator contact it@larv.org",
		"MÄSSA": "As a career fair coordinator, you will assist the head of career fair with the planning and execution of lounges and logistics. If you have any questions about being a career fair building coordinator, contact massbyggnad@larv.org",
		"REKRYTERING": "As a recruitment coordinator, you help the head of HR to recruit LARV Crew (coordinators and volunteers). If you want to learn more about how to recruit the right person to the right place, this is a post for you! If you have any questions about being a HR coordinator, contact rekrytering@larv.org",
		"SERVICE": "A service coordinator helps the head of service to guide the right people to the right place, at the right time. As a service coordinator, you also help to arrange individual meetings between students and companies. If you have any questions about being a service coordinator, contact service@larv.org",
		"PR": "As a PR coordinator, you will help the head of PR to market the various activities that have to do with LARV. This is done on different platforms and you will work with making LARV visible at LTU. If you have questions about being a PR coordinator, contact pr@larv.org"
	},
	"PG": {
		"HEADER": "Project Group (PG)",
		"INFO_1": "As part of the project group you are given full responsibility for one area of the project and is tasked with its planning and execution. You become part of a tightly intertwined group whom you must be able to work and communicate with for the project to move forward. There are 13 different positions available. One of them is head of external communications, which is tasked with the HR of Employer Relations to LARV and their communication. Another example is the position as head of the career fair. This person is responsible for planning and creating the fair. More information regarding specific positions and their tasks can be found below.",
		"INFO_2": "You will also be tasked with leading a number of coordinators and, in most cases, volunteers. This is a great opportunity to test and develop your leadership skills. As part of PG you will receive the most personal development that LARV has to offer and truly be able to grow as a person. The members of PG are also given the opportunity to travel outside of Luleå to meet and exchange experiences with representatives from other fairs.",
		"INFO_3": "The workload and time investment varies greatly between the different positions in PG and are hard to estimate. You are generally expected to put in at least as much time as a coordinator. You can send an email to rekrytering@larv.org or projektledare@larv.org regarding any questions you might have.",
		"APPLY": "Apply for PG here",
		"POSITIONS": "Project Group positions",
		"VPL": "Deputy project manager works closely with the project manager to lead and coordinate the ongoing work in the project. The deputy project manager is expected to have as good insight into the project as a whole as the project manager and thus has a great deal of responsibility. Tasks are very flexible and situation-adapted, which requires initiative and sensitivity. Tasks range from planning larger workshops to following up the daily work with insight into everyone's processes.",
		"FTG": "Head of employer relations have the main responsibility for recruiting companies for LARV and continuously monitoring their application. They also work to manage previous relationships and strengthen LARV as a brand externally. The work includes contacting companies, inviting them to the fair and helping companies with registration problems in the Jexpo system. It is also responsible for leading its coordinators and coordinating the largest group of volunteers within LARV in their work.",
		"SAMARBETE": "Head of sponsorship means the responsibility to identify needs and explore all opportunities for sponsorship under LARV, in everything from the corporate lounge to the surrounding events or why not to the recruitment campaigns. The goal is to find solutions that create added value for all parties involved. The tasks also include checking that closed agreements are complied with and that sponsors are made visible according to agreements. This post requires that you are comfortable communicating both in writing and orally. Take the chance to create added value to the fair, develop LARV and make this event something out of the ordinary.",
		"EVENT": "The head of events has the main responsibility for all events during Prep-week and LARV, apart from the Banquet, the mingling evening and the fair. You have the opportunity to do something extra in the form of CV reviews, company presentations, guest lecturers, panel debates, photography and other PR and mingling events. Everything is planned in the students' interest to create added value linked to the business community during their studies. The tasks largely involve planning these events, coming up with exactly what you want to achieve and leading the event group. It is only your imagination that sets the limits, so use your creativity and take the chance to make this year's LARV more rewarding than ever.",
		"GRAFIK": "In the role of head of graphics, you will, based on the graphic profile, work to create all printed matter that needs a graphic design. Everything you create will be LARV's image to both companies and students, and thus you, together with the head of PR, will be responsible for LARV's brand. Tasks involve taking advantage of the project's needs through the visual, to design print and digital material. Head of graphics in LARV is also responsible for photography, how it is organized but also the purchase of profile clothing and profile products.",
		"IT": "The head of IT is responsible for everything IT-related within LARV. This includes managing and developing our website and being involved in influencing the development of our external systems. The head of IT is also responsible for how exhibiting companies are presented through a web catalog with search systems for the fair in a user-friendly and professional way, as this is an important part of the marketing. As responsible for the whole, the head of IT can act as support for many functions and issues. This post requires some prior knowledge of HTML, JavaScript, CSS, git and React.",
		"MÄSSA": "The head of career fair has the main responsibility for the fair area, which means everything from stand placement to carpet laying. You are also responsible for the safety, construction and demolition of the fair. It is largely the work of the fair building manager that the students see when they visit the fair area during the fair day and it is important that the fair area is attractive to both visitors and exhibitors. To help you, you have a number of coordinators that you lead and coordinate during the days around the fair.",
		"LOGISTIK": "The head of logistics has the main responsibility for all shipments in connection with the fair. The work involves finding a freight forwarder to work with, ordering event equipment, planning an organization around warehousing and goods handling during the fair week, and leading and coordinating coordinators in their work. You will get the use of your deposit and should have a mind to quickly arrive at smart innovative solutions and have a good organizational ability.",
		"BANKETT": "The banquet manager arranges the LARV banquet, one of the year's finest sessions at Luleå University of Technology and the Technology Union's largest annual session. The banquet is a fine dinner for the fair's exhibitors and officials. The banquet manager is also responsible for the mingling evening the day before the actual fair day and for lunch during the fair day. The work includes, among other things, planning entertainment, decor, food and drink as well as leading coordinators and volunteers in their work during two intensive days when you coordinate the above-mentioned events.",
		"REKRYTERING": "The head of HR has the main responsibility for all company volunteers and the coordination prior to the recruitment of all coordinators and volunteers who work under LARV. The work involves planning the marketing prior to the recruitment of functionaries and coordinators together with the head of PR and head of graphics as well as matching exhibitor volunteers and exhibitors. As a result, they are also responsible for large meetings with over 180 committed students and for holding job interviews. If you are a person who has an ability to engage people and is good with people, this post is for you.",
		"SERVICE": "The position as head of services means that you act as the spider in the web. The areas of responsibility are the receptions during the fair day, personal conversations and transport activities. You ensure that the companies receive a good response when they arrive at LARV and you should feel comfortable with contacting companies both via email and telephone. To help you, you have volunteers and coordinators who you will lead and coordinate in their work.",
		"PR": "As a head of PR, you are responsible for marketing LARV and communicating with the students at LTU. The tasks include continuously updating the social media and marketing the work that the project group does as well as the events that are planned. Your creativity and desire to make LARV known on campus will be crucial. Only your imagination sets the limits. As a person, you should be outgoing and enjoy communicating in different ways.",
		"LOUNGE": "The head of lounge has the main responsibility for the lounges and lunch during the fair day. You will fix lounges for both exhibiting companies and visitors so it is only your imagination that stops what everyone will remember from the lounge. Then it is also the lounge manager's responsibility to ensure that all companies and functionaries have lunch during the fair day."
	},
	"ORGANIZATIONS": {
		"HEADER": "Let LARV help you find the competence of tomorrow",
		"IM": "Individual Meetings",
		"INFO": "LARV is a platform where you as an organization is able to meet the students of Luleå university of technology. We offer a great many different ways for your organization to interact with students and excel in providing services within the areas of recruitment and employer branding. The services we offer are listed below. When signing up for an event in relation to LARV marketing of the event is included in the price. If you as an organization has certain requirements regarding marketing we will take that into consideration.",
		"INFO_2": "Are you an organization interested in LARV? Sign up for the initial application here. Available untill november 30th.",
		"THE_FAIR": {
			"HEADER": "The Fair",
			"INFO": "The LARV-fair is perhaps the event which provides the most value during LARV and is a must for organizations that are serious about recruiting and introducing themselves to students. Many students which attend LARV are not informed about all the different opportunities which exists post graduation. By meeting them early in their career you can make a lasting impression and provide your organization with new thinking and ambition.",
			"INFO_2": "The fair often attracts over 2000 students. This LARV takes place on January 18-23, 2021, with the fair itself on the 20th. Exhibitor representatives are expected to be available in their stall ready to interact with students during a majority of this time. Because of the importance of the fair all students which study programs of technical faculty does not have any scheduled classes for that day. The fair is hosted at the campus and therefore utilizes a couple of its buildings. Because of this the available space is limited and not all exhibitors which wants to attend can be accommodated. Make sure that your organization notifies us as soon as possible to increase the chances of securing a spot for this years fair!",
			"PRICING": {
				"HEADER": "Base package and price",
				"BASE": "Below is a list of everything included in the base package offered to the participating organizations. When designing events, a dialog with the project group will be established for further details.",
				"LIST_1": "Access to and help with setting up a digital fair stand",
				"LIST_2": "A spread in our digital fair catalog",
				"LIST_3": "Marketing leading up to the fair",
				"LIST_4": "Access to the individual meetings service",
				"LIST_5": "The oppuprtunity to send keychains, water bottles, cloth bags, and other merchandice that can be distributed on site during the fair",
				"LIST_6": "Access to a contact person before, during and after the far who can anwer any questions you may have",
				"EXTRAS": "There are a handful of additional extras available to those who want to stand out among the crowd as the fair. See the full product catalog for more information. For more information about the digital fair, check out the guide. Please contact anmalan@larv.org to access a video walkthrough of the platform.",
				"BUTTON": "Virtual Fair Guide"
			},
			"PORTFOLIO": {
				"HEADER": "Event Portfolio"
			}
		}
	},
	"IA": {
		"HEADER": "Initial Application"
	},
	"COVID19": {
		"HEADER": "Covid-19",
		"HEADER_1": "How LARV 2021 Works",
		"INFO_1": "The project group for LARV 2021 meets every week and always follows up on new recommendations from the Swedish Public Health Agency, the region and the government. We actively monitor the outside world and work to create the best possible conditions we can according to both light and dark forecasts. The project group consists of 11 creative people and a number of helpful coordinators who regularly hold workshops, brainstorm ideas and creative solutions. Some of these will probably not be implemented as a result of stricter recommendations than when we started, others you will find below. But what you can be sure of is that we work to create as much value for both companies and students as we can in the current circumstances, and we are more than happy to answer questions about how we work to meet your specific needs, regardless of whether you represents a company or is one of Luleå University of Technology's 15,000 students.",
		"HEADER_2": "Digital Fair",
		"INFO_2_1": "As usual, the fair starts at 09:00 and runs until 16:00 and it takes place on January 20, 2021. Between these hours, there will be a number of students and companies who want to meet and make contacts. The only difference is that this year it will be done digitally instead of physically. There will be the opportunity to chat between students and companies, but also the opportunity to talk face to face using video chat.",
		"INFO_2_2": "Students who study programs of the Faculty of Engineering will have a schedule break posted throughout the day. This is to ensure that there are no teaching opportunities that can get in the way of their participation and chance to meet all exhibitors!",
		"HEADER_3": "Plattform",
		"INFO_3": "LARV has evaluated a number of different solutions and, like many other fairs, has found that Graduateland can offer the solution that creates the best value for all LARV's visitors and participants. It is a solution that many companies are already familiar with and that focuses on communication over buzzwords and immature \"3D\" technology. The fact that the majority of the other university fairs have chosen the same solution also means that companies that participate in several fairs save a lot of time as they do not have to register on different platforms.",
		"HEADER_4": "How does the platform work?",
		"INFO_4": "We are currently working on developing guides that are easy to follow for both participating companies and visiting students.",
		"HEADER_5": "Digital exhibition platform",
		"INFO_5": "Under the tab \"fair\" we have gathered the information regarding the fair platform. Among other things, what advantages there is with a digital trade fair compared to a classic physical one and how we work with the challenges that a digital platform brings with it. What is good to think about before, during, and after the fair.",
		"HEADER_6": "Event",
		"HEADER_7": "Lectures",
		"INFO_6": "This year we are investing more in lectures than ever before. In addition to lectures during the actual fair day, we also focus on filling the entire Thursday with shorter presentations from companies that get a unique opportunity to present themselves and their work. Do you have an exciting technology, interesting solution, or unique competence that you are happy to talk about for 20-30 minutes? Get in touch via email to event@larv.org.",
		"HEADER_8": "Panels",
		"INFO_7": "In addition to classical lectures, we also think of interactive panels where representatives from companies are given the opportunity to discuss topics. These topics can touch on both specific industries, but also overall challenges. Do you as a student or company have something special you want to see, or want to participate in. Do not hesitate to contact event@larv.org.",
		"HEADER_9": "LARV-Car",
		"INFO_8": "What students love most about job fairs, in addition to the opportunity for jobs and networking, is of course to take part in all companies 'fun giveaways, merchandise, and sponsors' test products. In popular parlance called \"swag\". This is of course a challenge during a digital trade fair where we take responsibility and advise people not to gather in one place. That is why this year we have a concept called LARV car that drives out goodie bags to students who register an interest. These goodie bags are meant to contain just \"swag\" from companies and sponsors. All goodie bags are handled by a few people after thorough washing of rubbing alcohol (and of course regular soap and water when available).",
		"INFO_9": "Do you have something physical you want the students to take part in? Contact anmalan@larv.org and we will solve it!",
		"HEADER_10": "Other?",
		"INFO_10": "If you have other ideas for events, we are of course more than happy to accept them!"
	},
	"PLATFORM": {
		"BUTTON": "To The Platform"
	}
}
