{
	"GENERAL": {
		"STUDENTS": "Studenter",
		"ORGANIZATIONS": "Utställare",
		"CALENDAR": "Kalender",
		"CATALOG": "Katalog",
		"VOLUNTEER": "Värdar",
		"COORDINATOR": "Koordinatorer",
		"PG": "Projektgruppen",
		"GET_INVOLVED": "Engagera dig",
		"IA": "Inledande anmälan",
		"NEWS": "Nyheter"
	},
	"WEEK": {
		"MON": "Måndag",
		"TUE": "Tisdag",
		"WED": "Onsdag",
		"THU": "Torsdag",
		"FRI": "Fredag",
		"SAT": "Lördag",
		"SUN": "Söndag"
	},
	"ROLES": {
		"PG": {
			"PL": "Projektledare",
			"VPL": "Vice projektledare",
			"FTG": "Företagsansvarig",
			"SAMARBETE": "Samarbetsansvarig",
			"EVENT": "Eventansvarig",
			"GRAFIK": "Grafiskt ansvarig",
			"IT": "IT-ansvarig",
			"MÄSSA": "Mässbyggnadsansvarig",
			"LOGISTIK": "Logistikansvarig",
			"BANKETT": "Bankettansvarig",
			"REKRYTERING": "Rekryteringsansvarig",
			"SERVICE": "Serviceansvarig",
			"PR": "Marknadsföringsansvarig",
			"LOUNGE": "Loungeansvarig"
		},
		"COORDINATORS": {
			"FTG": "Företagskoordinator",
			"SAMARBETE": "Samarbets- och sponskoordinator",
			"EVENT": "Eventkoordinator",
			"GRAFIK": "Grafikkoordinator",
			"IT": "IT-koordinator",
			"MÄSSA": "Mässbyggnadskoordinator",
			"LOGISTIK": "Logistikkoordinator",
			"BANKETT": "Bankettkoordinator",
			"REKRYTERING": "Rekryteringskoordinator",
			"SERVICE": "Servicekoordinator",
			"PR": "Marknadsföringskoordinator"
		},
		"VOLUNTEERS": {
			"FTG": "Företagsvärd",
			"EVENT": "Eventvärd",
			"IT": "IT- och teknikvärd",
			"MÄSSA": "Mässbyggnadsvärd",
			"SERVICE": "Servicevärd",
			"CHAUFFÖR": "Chaufför",
			"NATT": "Nattvakt",
			"TI": "The Incredibles"
		}
	},
	"NAVBAR": {
		"HOME": "HEM",
		"ABOUT": "Om LARV",
		"CALENDAR": "Kalender",
		"FAIR": "MÄSSAN",
		"CATALOG": "Katalog",
		"GALLERY": "Galleri",
		"SCHEDULE": "Presentationsschema",
		"MAP": "KARTA",
		"CONTACT": "KONTAKT",
		"STUDENTS": "STUDENTER",
		"IM": "Individual Meetings",
		"GUIDE": "Mässguide",
		"GET_INVOLVED": "ENGAGERA DIG",
		"VOLUNTEER": "Värd",
		"COORDINATOR": "Koordinator",
		"PG": "Projektgruppen",
		"ORGANIZATIONS": "UTSTÄLLARE",
		"IA": "Inledande anmälan",
		"COVID": "Covid-19"
	},
	"HOME": {
		"HEADER": "LARV vid Luleå tekniska universitet",
		"DATE": "18:e - 23:a januari, 2021",
		"FAIR": "Mässan 20:e januari: 9:00-16:00",
		"HEADER_2": "Vad är LARV?",
		"INFO": "LARV, förkortningen för Luleå arbetsmarknadsvecka är det största årliga eventet på Luleå tekniska universitet. Detta LARV äger rum den 18-23 januari, 2021, med själva mässan den 20:e. LARV's mål är att hjälpa studenter att kickstarta studenternas karriärer och att hjälpa organisationer att hitta morgondagens kompetens. Detta genom en vecka fylld av karriärrelaterade event, inspirerande föreläsningar och framförallt en mässa som engagerar över 110 utställare och 2000 studenter.",
		"NEWS": "Nyheter",
		"NEWS_CONTENT": "Hemsidan håller just nu på att utvecklas så ursäkta eventuella besvär. Ifall du har några synpunkter på hemsida, vänligen kontakta it@larv.org."
	},
	"ABOUT": {
		"HEADER": "Om LARV",
		"INFO_1": "Luleå arbetsmarknadsvecka, LARV, är en vecka fylld av näringslivskopplade evenemang som hålls årligen vid Luleå tekniska universitet, LTU. LARV har sedan 1983 arrangerats av Teknologkåren vid LTU och är ett projekt med syftet att hjälpa studenter att utveckla sin kontakt med näringslivet och förbereda dem för livet efter examen. Projektet har sedan dess start växt till att idag involvera 110 utställare, locka 2000+ studenter och ha en omsättning på ca 3 Mkr. Detta gör LARV till det mest omfattande projektet på LTU.",
		"INFO_2": "Som namnet LARV antyder så handlar projektet mest om att planera en vecka tillägnad åt studenters karriärutveckling. LARV inträffar vanligtvis under 3: e veckan i januari och erbjuder evenemang och aktiviteter som inspirerande seminarier, workshops, karriärcoaching samt individuella möten mellan studenter och utställare. Det största evenemanget som hålls under LARV är LARV-mässan. Denna mässa fungerar som en plattform för studenter och utställare att komma i kontakt och verkligen lära känna varandra. Mässan är ett dagsevenemang och avslutas med en stor bankett som varje deltagare och involverad student inbjuds att delta på.",
		"INFO_3": "Prep-week är en annan viktig del av projektet. Detta är en vecka som hålls ett par månader före mässveckan med avsikt att förbereda studenterna för LARV. Detta görs genom informativa seminarier om LARV, hur man presenterar sig för företag, hur man kommer igång med och använder LinkedIn, hur man skriver ett personligt brev och andra evenemang av liknande natur.",
		"INFO_4": "Är du en student som vill engagera dig eller en organisation som vill delta under LARV? Läs mer om vad LARV kan göra för dig som student eller din organisation här."
	},
	"FAIR": {
		"HEADER": "Mässan",
		"INFO_1": "LARV-mässan är LARVs huvudevenemang. Detta är ett dagsevenemang där representanter från över 110 utställare normalt sett reser till Luleå tekniska universitet för att möta morgondagens kompetens, campusstudenterna. Inför LARV 2021, vilken kommer äga rum mellan den 18–23 januari, så kommer LARV-mässan vara digital. Vi kommer använda oss av en plattform från företaget Graduateland. Som deltagare får ni en egen digital monter i vilken ni kan fylla i generell information om ertat företag eller organisation som exempelvis vilka ni är, vad ni gör, vilka tjänster ni erbjuder, vilka personer ni söker med flera. Ni har möjlighet att presentera förinspelade videos samt hålla i live seminarier men även att chatta direkt med studenterna via textchattar eller videosamtal. Vi har material som beskriver plattformen och visar dess utformning nedan.",
		"INFO_2": "LARV-mässan äger rum den 20:e januari mellan Kl. 9-16. På grund av mässans betydelse har alla studenter som studerar på teknisk fakultet inga schemalagda lektioner för den dagen.",
		"HEADER_2": "För- och nackdelar med en digital plattform",
		"INFO_3": "Med årets digitala plattform så blir rekryteringsaspekten effektivare då plattformen genom sökfunktioner och filter tillåter er att direkt se om en kandidat är intressant för er då ni kan se utbildning, CV, övriga kunskaper, nationalitet m.fl direkt.",
		"INFO_4": "Att mäta utfallet av ett fysiskt mässdeltagande är ofta svårt men med årets digitala plattform så har vi möjligheten att se exakt hur många studenter som besökt er monter, vilka program de studerar, vad de är intresserade av samt mycket annat. Vi kan på ett konkret sätt mäta utfallet och värdet av ett deltagande på mässan samt enklare följa upp arbetet med intressanta kandidater.",
		"INFO_5": "För deltagare som annars skulle resa långt blir kostnaden i slutändan mindre då representanter inte behöver ta tid från sina vardagliga uppgifter för att resa. Ett digitalt deltagande kräver i grunden endast att representanter har en dator med internetuppkoppling tillgänglig under tiden er monter är live för att kunna besvara frågor och ta eventuella samtal. Vart i landet de befinner sig spelar ingen roll, huvudkontor som affärsresa.",
		"INFO_6": "Employer branding delen är dock inte lika stark med en digital plattform som med en fysisk mässa så i årets mässpaket ingår marknadsföring i vår digitala mässkatalog samt extra marknadsföring inför mässan men även fri tillgång till tjänsten Individual Meetings. Detta är en tjänst som tillåter er att direkt samtala med utvalda, intressanta studenter på en djupare nivå. Vi har valt att inkludera mer i årets mässpaket då vi fortfarande vill erbjuda den exponering och personliga kontakt som normalt sett är en av LARVs hörnstenar.",
		"INFO_7": "Är du en organisation som vill delta i LARV? Läs mer om information om organisationsdeltagande på vår Utställares-sida...",
		"HEADER_3": "Efter mässan",
		"INFO_8": "Efter mässdagens avslut klockan 16:00 kommer det inte längre gå att starta nya konversationer mellan studenter och utställare. Däremot kan ni fortsätta de samtal som startats under dagen ytterligare en vecka. Efter mässan kommer deltagande utställare erbjudas att få utförlig statistik från mässdagen. Denna inkluderar bland annat hur många studenter montern attraherade, vilka utbildningar och årskurs dessa läser, hur många chattar som startats och jobb som ansökts med mera. Ett perfekt verktyg att använda för att analysera och utvärdera marknadsstrategier och, oavsett utfall, ge er de bästa möjliga förutsättningarna för att lyckas ännu bättre på nästa mässa!"
	},
	"CATALOG": {
		"NOT_CURRENT_YEAR": "Katalogen för LARV 2021 har ännu inte publicerats. Nedan kan du ta en titt på de senaste årets deltagande utställare.",
		"INFO": "I den här katalogen hittar du information om utställare som tidigare har deltagit i LARV. Varje utställare representeras av en kvadrat. Genom att klicka på denna kvadrat kan man hitta specifik information om utsällaren, vilken bransch de är verksamma inom, vilka typer av studenter de letar efter och vilken typ av anställningsformer de erbjuder.",
		"SEARCH": "En sökfunktion ovanför katalogen är också tillgänglig. Du kan använda denna för att hitta utställare som erbjuder en viss typ av jobb, letar efter specifika typer av studenter eller är aktiva inom en viss bransch."
	},
	"GALLERY": {
		"HEADER": "Galleri"
	},
	"COMPETITION": {
		"HEADER_1": "MAXIMERA DIN MÄSSUPPLEVELSE OCH BLI BELÖNAD GENOM LARV COMPETITION!",
		"INFO_1": "LARV-Competiton är en gamification-funktion i den virtuella mässan med målen att (1) locka fler studenter till mässan och (2) motivera studenterna att interagera med mässans utställare på ett mer konstruktivt sätt. Det kommer att finnas incitament (priser) för att locka studenter och uppgifter (poäng) som mäter studenters aktivitet. Studenterna kommer att tjäna poäng för att ha varit aktiv på mässplattformen och sedan tilldelas priser baserat på deras poäng. Varje poäng motsvarar en chans att vinna ett pris. Ju fler poäng man har desto bättre.",
		"PRIZES": {
			"HEADER": "PRISER",
			"SUBHEADER_1": "RANGERING",
			"INFO_1": "Priserna kommer att rankas av LARV efter marknadsvärde där nivånummer 3 är de priser som har högst marknadsvärde.",
			"SUBHEADER_2": "LARV-FINANSIERADE PRISER",
			"INFO_2": "LARV kommer att finansiera priser av olika prisnivåer. Det kommer finnas artiklar av högre marknadsvärde men färre i antal och lägre marknadsvärde fast fler i antal. LARV strävar efter att ge ut så många priser som ekonomiskt möjligt men kommer inte dela ut färre än 62st. ",
			"LIST_1": "Nivå 3 – minst 45 poäng",
			"SUBLIST_1": "1 PS5 / XBOX SERIES X",
			"SUBLIST_2": "1 reMarkable1",
			"LIST_2": "Nivå 2 – minst 30 poäng",
			"SUBLIST_3": "5 par JABRAElite 45h on-ear headphones",
			"SUBLIST_4": "5 Nespresso Vertuo Next Premium kaffemaskiner",
			"LIST_3": "Nivå 1 – minst 1 poäng",
			"SUBLIST_5": "10 Cervera pressentkort värda 300 kr styck",
			"SUBLIST_6": "20 designerskålar från Kosta Boda",
			"SUBLIST_7": "20 Weekend bags i brunt mocka",
			"INFO_3": "Nivåsystemet är utformat för att belöna dem som är aktiva på plattformen och för att hålla konkurrensen rättvis. Du har alltid chansen att vinna priserna i lägre nivåer om du befinner dig på ett högre nivå. Förtydligande, om du befinner dig på nivå 2 har du chansen att vinna priser från nivå 1 och 2. Om du befinner dig på nivå 3 kan du vinna priser från nivå 1, 2 och 3."
		},
		"POINTS": {
			"HEADER": "POÄNGSYSTEM",
			"INFO_1": "Följande olika aktiviteter kommer att generera LARV-competitionpoäng endast under mässans dag, 20/1 kl. 9:00 – 16:00:",
			"SUBSUBHEADER_1": "Registrering",
			"LIST_1": "Varje student som är registrerad på mässan får 1 poäng. alla som skriver upp sig är alltså automatiskt med och tävlar om priserna.",
			"SUBSUBHEADER_2": "Fullständig profil",
			"LIST_2": "Studenter med 90% fullständig profil vid mässans slut Kl. 16:00 tilldelas 10 poäng.",
			"LIST_3": "Studenter med 100% fullständig profil vid mässans slut Kl. 16:00 tilldelas ytterligare 20 poäng.",
			"SUBSUBHEADER_3": "Chattar från företag",
			"LIST_4": "Studenter som får 5 chattar från utställarrepresentanter under mässan får 2 poäng.",
			"LIST_5": "Studenter som får 10 chattar från utställarrepresentanter under mässan kommer att tilldelas ytterligare 4 poäng.",
			"LIST_6": "Studenter som får 25 chattar från utställarrepresentanter under mässan kommer att tilldelas ytterligare 5 poäng.",
			"LIST_7": "Studenter som får 50 chattar från utställarrepresentanter under mässan kommer att tilldelas ytterligare 5 poäng.",
			"LIST_8": "Studenter som får 75 chattar från utställarrepresentanter under mässan kommer att tilldelas ytterligare 5 poäng.",
			"LIST_9": "Studenter som får 100 chattar från utställarrepresentanter under mässan kommer att tilldelas ytterligare 15 poäng.",
			"SUBSUBHEADER_4": "Antal besökta montrar",
			"LIST_10": "Studenter som besöker 5 montrar på mässan får 1 poäng.",
			"LIST_11": "Studenter som besöker 10 montrar på mässan tilldelas ytterligare 3 poäng.",
			"LIST_12": "Studenter som besöker 20 montrar på mässan tilldelas ytterligare 5 poäng.",
			"SUBSUBHEADER_5": "Deltagande i live presentationer",
			"LIST_13": "Studenter som deltar i 1 live presentation får 1 poäng.",
			"LIST_14": "Studenter som deltar i 2 livepresentationer tilldelas ytterligare 3 poäng.",
			"LIST_15": "Studenter som deltar i 3 livepresentationer tilldelas ytterligare 5 poäng.",
			"LIST_16": "Studenter som deltar i alla livepresentationer tilldelas ytterligare 10 poäng.",
			"INFO_2": "Högsta möjliga poäng är 95 poäng."
		},
		"HEADER_2": "LOTTERIPRINCIPER",
		"SUBHEADER_1": "TILLDELADE BILJETTER",
		"INFO_2": "Efter avslutad mässa beräknar LARV för varje deltagare hur många poäng hen har tjänat. Varje poäng motsvarar 1 biljett i tävlingen.",
		"SUBHEADER_2": "BILJETTDRAGNING",
		"INFO_3": "När antalet biljetter har fastställts väljs vinnarna. Detta kommer att göras digitalt med en Mersenne Twister Pseudoslumpmässig-talgenerator. Varje deltagare kan bara vinna en gång. Efter att ha vunnit ett pris förbrukas därför resten av studenternas biljetter. Priserna utdelas i ordning efter det monetära värdet som bestäms av LARV så priset med högsta monetära värde kommer att tilldelas den första vinnaren, det näst högsta värdet till den andra vinnaren och så vidare. En detaljerad beskrivning av algoritmen som används finns i den första bilagan.",
		"SUBHEADER_3": "MEDDELANDE VID VINST",
		"INFO_4": "Vinnarna kommer att kontaktas via e-post eller telefon. Efter att ha blivit kontaktad har vinnaren sju dagar på sig att hämta priset enligt LARV-instruktioner om inget annat överenskommits. Om vinnaren inte svarar inom 7 dagar efter att ha fått ett e-postmeddelande eller samtal från LARV, har LARV rätt att dra ny annan vinnare.",
		"INFO_5": "Hur priserna ges till vinnarna beror på priset och kommer att bestämmas i samråd mellan vinnaren och LARV när kontakt upprättats.",
		"HEADER_3": "INSAMLING OCH BEHANDLING AV PERSONUPPGIFTER",
		"SUBHEADER_4": "PARTNERS",
		"INFO_6": "Vår digitala mässpartner GraduateLand samlar in de uppgifter som används i tävlingen och ansvarar för all personlig information.",
		"SUBHEADER_5": "SPÅRNING OCH INSAMLING AV PERSONUPPGIFTER PÅ DEN VIRTUELLA MESSAN",
		"INFO_7": "Aktiviteten under mässan spåras av GraduateLand för utvärderingsändamål och denna information kommer att användas för LARV Competition. För information om exakt vad för information som lagras hänvisar vi till GraduateLand. Informationen som används för LARV-tävlingen är följande:",
		"LIST_1": "Profilens procentuella fullständighets",
		"LIST_2": "Antalet mottagna chattar",
		"LIST_3": "Antal besökta montrar",
		"LIST_4": "Deltagande i live presentationer",
		"LIST_5": "Namn och e-postadress",

		"HEADER_4": "SYFTET BAKOM INFORMATIONEN",
		"INFO_8": "Denna information är en fullständig genomgång av alla villkor som ingår i LARV-tävlingen. Syftet med denna information är att alla deltagande studenter kan se hur allt som rör LARV-tävlingen görs. Detta tas i den utsträckning att lotterialgoritmen som används visas också längst ner på denna sida.",
		"HEADER_5": "KONTAKT",
		"INFO_9": "Ansvarig för LARV-tävlingen är Magnus Stenfeldt, nås på massbyggnad@larv.org. Ansvarig för LARV 2021 är projektledaren Viktor Centing, som kan nås på pl@larv.org.",
		"INFO_10": "Särskilt tack till Leonard Hökby och Daniel Aston från THS Armada-teamet 2020 för att ha hjälpt oss att skapa den här tävlingen."
	},
	"SCHEDULE": {
		"HEADER": "SCHEMA FÖR PRESENTATIONER",
		"INFO": "Föreläsningarna under mässdagen kommer du kunna se på direkt i Graduateland, och möjligheter finnas att ställa frågor till en live Q&A. Länk till Graduateland finns nedan.",
		"BY": "av"
	},
	"PREP_WEEK": {
		"HEADER": "Prep-Week",
		"INFO": "Prep-week är en vecka fylld med aktiviteter för dig som student på LTU för ge dig verktygen att göra dig redo för arbetslivet och hitta ditt drömjobb! Vi kommer även att hålla tävlingar under hela prep-week där du kan vinna fina priser.",
		"ACTIVITIES": {
			"HEADER": "Vad händer under Prep-week?",
			"LINK_TEXT": "Länk till eventet",
			"EVENT_1": {
				"HEADER": "Sveriges ingenjörer “Vägen till ingenjörsjobbet”",
				"LOC_TIME": "B192, Måndag 2/11, 12:00-12:45",
				"INFO_1": "Hur gör du ett bra första intryck på en arbetsgivare? Hur skriver du ett professionellt CV och personligt brev? Hur kan du använda LinkedIn i ditt jobbsökande, och vad ska du tänka på under anställningsintervjun?",
				"INFO_2": "Under denna lunchföreläsning kommer en CV-expert från Sveriges Ingenjörer ge dig konkreta tips och råd om vad du behöver tänka på för att hitta just ditt extrajobb, sommarjobb, exjobb eller första ingenjörsjobb.",
				"INFO_3": "De första 100 får lunch som såklart Sveriges Ingenjörer bjuder på!"
			},
			"EVENT_2": {
				"HEADER": "Career center “Promote your personal brand with LinkedIn”",
				"LOC_TIME": "Ljusgårder, Tisdag 3/11, 12:00-12:45",
				"INFO_1": "This lecture touches on improving your profile and how to market your skills effectively on LinkedIn.  Bring your laptop and update your profile as we go along.",
				"INFO_2": "De första 50 får lunch, först till kvarn gäller."
			},
			"EVENT_3": {
				"HEADER": "Career center “Perfecting your elevator pitch”",
				"LOC_TIME": "B192, Onsdag 4/11, 12:00-12:45",
				"INFO_1": "Learn how to create an effective pitch where you can quickly convey who you are, what you are good at and how you can contribute.",
				"INFO_2": "De första 50 får lunch, först till kvarn gäller."
			},
			"EVENT_4": {
				"HEADER": "Frukostpanel",
				"LOC_TIME": "Ljusgården, Torsdag 5/11, kl 8:00-10:00",
				"INFO_1": "Torsdag morgon kommer vi anordna en paneldebatt där Luleå Näringsliv och Luleå Business Region kommer närvara för att framförallt diskutera tre olika ämnen; “Vikten av engagemang”, “Hur corona har påverkat arbetsvärlden” samt “Vad man som ung student kan tänka på inför arbetslivet”. Ni kommer få chansen att ställa frågor till dessa utställare om de berörda ämnena och höra hur de hanterar dessa ämnen. ",
				"INFO_2": "Luleå Business Region kommer även att bjuda på frukost till de 100 första under panelen."
			},
			"EVENT_5": {
				"HEADER": "Infomöte LARV",
				"LOC_TIME": "B192, Torsdag 5/11, 12:00-12:45",
				"INFO_1": "Har du funderingar kring vad LARV är? Kom då på vårt informationsmöte och få svar på frågor som vad är LARV, hur du engagerar dig i LARV eller vad som händer i LARV i år?",
				"INFO_2": "De första 50 får lunch, först till kvarn gäller."
			},
			"EVENT_6": {
				"HEADER": "CV-fotografering",
				"LOC_TIME": "A3024, Fredag 6/11, 12:30-13:30",
				"INFO_1": "I samarbete med Career Center erbjuder LARV CV-fotografering, missa inte denna chans!"
			},
			"EVENT_7": {
				"HEADER": "LARV-pub 2",
				"LOC_TIME": "STUK, Fredag 6/11, 18:00, 80kr",
				"INFO_1": "Under prep-week är det dags igen! Fredag 6 november är vår efterlängtade LARV-pub är här igen. Missa inte chansen att förboka din plats på ett corona-vänligt eventet. I biljetten ingår entré, STUKs högkvalitativa hamburgertallrik samt en dryckesbiljett. STUK kommer precis som på förra LARV-puben att slå upp dörrarna 18:00 och vi drar igång vid 18:30. Och såklart bjuds det på underhållning i form av ett quiz under kvällen samt avslutande av veckans tävling. För att släcka törsten beställ vår goda LARV-drink från baren. Missa inte LARV-puben, en biljett kostar endast 80kr!",
				"INFO_2": "Precis som förra LARVpuben i år finns det endast ett begränsat antal platser. Se till att säkra du och dina vänner säkrar era platser nu! Biljetter går ej att köpa på plats.",
				"INFO_3": "Så glöm inte att ta med dina vänner för rolig LARV-pub med middag på STUK, passa på att mingla med oss från LARV också under kvällen!",
				"INFO_4": "Eventet är för studenter vid LTU. Glöm inte att ta med ert LTU-kort för att komma in på STUK. Biljetter finns i evenet och specialkost anmäls på plats. "
			}
		},
		"CONTESTS": {
			"HEADER": "Prep-week tävlingar",
			"CONTEST_1": {
				"HEADER": "Gå på flest LARV-event",
				"INFO_1": "Reglerna för våran första tävling är enkla, gå på så många event som anordnas av LARV under prep-week som möjligt och ha chansen att vinna finfina priser!",
				"INFO_2": "För att delta i tävling 1 hämtar du ut ett stämpelkort vid något av eventen. Spara det sen och fyll i namn och ideal. Vid borttappat stämpelkort ersätts inga tidigare stämplar.",
				"INFO_3": "Stämpelkortet lämnas sedan in på fredag 6/11, antingen under eftermiddagen eller i samband med entrén till LARV-puben.",
				"INFO_4": "Det går även att lämna in under måndagen veckan därpå, senast kl.16.00. Kontakta då event@larv.org."
			},
			"CONTEST_2": {
				"HEADER": "Nominera en vän",
				"INFO_1": "I tävling 2 gäller det att nominera en vän, eller varför inte en ovän? Skriv en bra nominering, så kanske just ni blir ett par av fem som vinner varsin lunchbiljett från STUK. Ni har hela prep-week på er att nominera. De 5 vinnarna dras måndagen därpå. 10 lunchbiljetter står på spel!",
				"BUTTON": "Nominera här"
			},
			"CONTEST_3": {
				"HEADER": "Triathlon",
				"INFO_1": "Vår sista och mest omfattande tävling innehåller tre delmoment och vinst belönas med ett åtråvärt pris. Delmomenten är:",
				"LI_1": "Spela in en pitch på ca en minut där du förklarar varför just ditt favoritutställare borde komma till LARV, skicka ditt bidrag (antingen videon direkt eller via en länk) till event@larv.com för att garanterat kamma hem hela 10 poäng! Deadline för att skicka in detta bidrag är fredag 6/11 12:00.",
				"LI_2": "Andra delen av denna tävling utförs på frukostpanelen torsdag 5/11, där man samlar poäng genom att ställa frågor. Hela 5 poäng kan hämtas här, ett för varje inskickad fråga.",
				"LI_3": "Den sista delen består av att medverka på det quiz som hålls under LARV-puben och visa att det är just DU som vet mest. Här är det 15 poäng som står på spel.",
				"INFO_2": "Hela denna tävling är okej att göra i lag på upp till fem personer, se bara till att vara samma lag genom alla tre delmoment! Vi vill att varje bidrag lämnas in tillsammans med ett lagnamn och namnet på samtliga medlemmar och deras skolideal."
			}
		}
	},
	"STUDENTS": {
		"HEADER": "Studenter",
		"INFO_1": "Är du en student vid LTU som vill ta sin karriär till nästa nivå? Då är LARV något för dig! LARV är den årliga karriärveckan under Teknologkåren med syfte att se till att du får alla verktyg du behöver för att starta din karriär och få kontakt med din drömarbetsgivare. Genom inspirerande och informativa seminarier och workshops, tips och tricks från erfarna yrkesverksamma och möjligheter att träffa dina favoritarbetsgivare hjälper LARV dig att få karriärdefinierande erfarenheter och kontakter. Läs mer om vad LARV är på sidan \"om LARV\". Den viktigaste händelsen under LARV är LARV-mässan. Detta är ett heldagsevenemang där över 110 utställare deltar i universitetets lokaler för att skapa kontakter med studenter. Besök vår mässida här på hemsidan för att lära dig mer om mässan och vilka utställare som tidigare deltagit i LARV.",
		"INFO_2": "Är du intresserad av ett personligt samtal med relevanta utställare? Läs mer om individuella samtal.",
		"INVOLVED": "Vill du få alla fördelarna som nämns ovan samt utveckla färdigheter som ledarskap, lagarbete, ansvar, planering och mycket mer? Då är ett engagemang i LARV-projektet rätt för dig! LARV möjliggörs av de 140 studenter som är involverade i projektet. LARV erbjuder olika nivåer av engagemang när det gäller den tid som krävs eller de uppgifter du kommer att utföra. Det finns något för alla och oavsett vilken typ av engagemang du väljer kommer du att ha en märkbar inverkan på projektet och få värdefull personlig erfarenhet. Låter det här intressant för dig? Läs mer om de olika typerna av engagemang som LARV erbjuder."
	},
	"IM": {
		"HEADER": "Individuella samtal",
		"STUDENTS": {
			"INFO_1": "Individual Meetings är din chans att ha djupgående samtal med representanter från utvalda utställare och få din fot genom dörren hos din framtida arbetsgivare. Denna tjänst är till för studenter som är intresserade av att veta mer om specifika arbetsgivare och vilka möjligheter de kan erbjuda dem. Mötena är strukturerade ungefär som en avslappnad anställningsintervju. Du och representanten är fria att prata om allt ni tycker är relevant.",
			"INFO_2": "När du anmäler dig till ett möte har du möjlighet att välja vilka utställare du är intresserade av att träffa. Du väljer även vilken typ av jobb du söker, vare sig det är exjobb eller praktik. Du måste förse oss med ett CV samt ett personligt brev för att vi på bästa sätt ska kunna se till att dina och företagets intressen är i linje med varandra. Mötena är cirka 30 minuter långa och du kan boka så många möten som du hinner med. Du kan dock bara boka ett möte per företag.",
			"INFO_3": "Intresserad av att boka ett möte? Gör en intresseanmälan genom att fylla i formuläret nedan. Vi kontaktar dig med mer information så snart de deltagande utställarna har fastställts.",
			"INFO_4": "OBS! Tyvärr har Framtidssamtalen ställts in, vi tackar för visat intresse och hoppas att ni som anmält er kan delta på Individual Meetings istället.",
			"APPLY": "Anmäl dig här"
		},
		"ORGANIZATIONS": {
			"INFO_1": "Individual Meetings är en tjänst som erbjuds för alla organisationer som har valt baspaketet under LARV, utan någon extra kostnad. Detta är en tjänst som samlar in CV, personligt brev eller annat material ni kan vara intresserade av från studenter. Därefter väljer ni vilka studenter ni vill gå vidare med och träffa digitalt. Detta är ett fantastiskt tillfälle att träffa toppstudenter som har visat intresse för er samtidigt som ni ges chansen till en djupare presentation. Ett möte tar cirka 20-30 minuter, där det ingår 12 intervjubokningar per organization. Önskar ni fler intervjuer går det bra att lägga till ett ytterligare paket.",
			"INFO_2": "Kostnaden för tjänsten Individual Meetings är 6000 kr per paket om den läggs till utöver baspaketet.",
			"INFO_3": "Ifall ni har några frågor eller önskar att lägga till någon av tjänsterna är ni välkomna att kontakta individualmeetings@larv.org.",
			"INFO_4": "OBS! Tyvärr har Framtidssamtalen ställts in, vi tackar för visat intresse och hoppas att ni som anmält er kan delta på Individual Meetings istället."
		}
	},
	"GUIDE_GL": {
		"BUTTON": "Mässguide för studenter",
		"HEADER_1": "En students guide till LARV 2021",
		"INFO_1": "Luleå Arbetsmarknadsvecka, även kallat LARV, äger varje år rum vid LTU i januari månad. Veckans fokus brukar ligga på den mässa som anordnas, i år på onsdag 20 januari, dit tusentals studenter drar sig för att träffa intressanta företag och skapa kontakter inför arbetslivet. Men, som vi alla vet är situationen väldigt annorlunda detta år, och som följd av detta arrangeras LARV digitalt för första gången! En digital mässa är något som bringat många hinder och krävt nya sätt att lösa problem, men även öppnat upp för mängder av möjligheter och styrkor.",
		"HEADER_2": "Den digitala mässan - Graduateland",
		"INFO_2": "För att anordna mässan använder LARV sig av den digitala plattformen Graduateland. Plattformen är inte helt olik en fysisk mässa - utställarna kommer fortfarande ha sina montrar där de visar upp sig själva och erbjuder representanter att prata med. I Graduateland kommer utställare kunna hålla i live-presentationer, workshops, personliga samtal med mera. Endast fantasin sätter gränserna!",
		"SUBHEADER_1": "Så deltar du på mässan",
		"INFO_3": "För att delta på mässan behöver du två saker; en webbläsare och ett konto på Graduateland. För att skapa ett konto surfar du in på fair.larv.org, och klickar på knappen “Gå med” högst upp på sidan. Där fyller du i relevant information du vill att utställare ska kunna se. Din profil blir ditt ansikte utåt, så fyll i så mycket du kan! Har du redan ett konto väljer du istället att “Logga in som student” på knappen intill.",
		"INFO_4": "Efter att du skapat ditt konto eller loggat in vill du anmäla dig till mässan. Det är jätteenkelt och det gör du genom att klicka på “Registrera”. Nu är du anmäld! På sidan kan du även se vilka utställare som valt att delta på årets LARV.",
		"SUBHEADER_2": "Så pratar du med utställare",
		"INFO_5": "Anledningen till att gå på LARV är såklart möjligheten att prata med utställarna. Detta kan du börja göra under själva mässdagen. Då kommer alla utställarnas montrar att synas i ett rutnät, och du besöker en specifik genom att klicka på den du vill besöka. Väl inne i deras monter möts du av en sida där de själva valt hur de vill presentera sig. De kan ha texter, videos, bilder eller annat de tycker du ska se. I en monter finns tre huvudsakliga sätt att kommunicera med utställaren; jobbannonser, chattar och Individual Meetings.",
		"SUBSUBHEADER_1": "Jobbannonser - Job opportunities",
		"INFO_6": "Här kan utställare välja att lägga upp aktiva tjänster, vare sig det är deltidsjobb, extrajobb, heltidsjobb eller examensarbeten. Du läser mer om en tjänst och hittar möjligheten att ansöka genom att klicka på det. Vid ett jobb syns en procentandel som anger hur mycket din profil matcher det utställaren söker. Du kan även välja att prata om jobbmöjligheter - Job opportunities - i chattar.",
		"SUBSUBHEADER_2": "Chattar",
		"INFO_7": "Utställare har möjligheten att lägga upp ett antal chattämnen där du som student väljer vad du vill prata med dem om. Har de jobb att erbjuda är ett av ämnena just jobb, och benämns något i stil med “Job opportunities”. De övriga ämnena kan vara vad som helst. Väl inne i en chatt är du och utställaren välkomna att prata om allt ni anser relevant. Där kan representanten även välja att prata med dig via röst- eller videosamtal, samt skicka deras jobbannonser direkt i chatten.  Du kan öppna hur många chattar med hur många utställare du vill under mässdagen, och du kan fortsätta chatta i redan öppnade chattar efter mässdagen. Värt att notera är att du endast kan starta nya chattar under mässdagen. Vill man ha en mer personlig kontakt med en utställare kan man även boka Individual Meetings.",
		"SUBSUBHEADER_3": "Individual Meetings - personliga samtal",
		"INFO_8": "I en utställares monter kan de även erbjuda så kallade Individual Meetings. Dessa är tänkta som ett avslappnat personligt samtal, där du och utställaren får prata i lugn och ro om vad ni vill. Du anmäler intresse till ett samtal genom att klicka på den önskade tiden i en utställares monter under rubriken “kontaktsamtal”. Utställaren kommer sedan att godkänna eller neka din intresseanmälan. Blir du godkänd kommer du sedan att ansluta till samtalen genom att klicka på tiden. Se detta som en möjlighet att skapa kontakter för arbetslivet, om inte första steget till ett jobb! Samtalen är cirka 30 minuter långa, och du kan endast boka ett samtal per utställare. Denna funktion kommer vara öppen redan innan mässdagen, så att du kan läsa på om och boka samtal med utställare i god tid.",
		"SUBHEADER_3": "Live-presentationer",
		"INFO_9": "Under mässdagen kommer utställare kunna hålla i live-presentationer. Dessa kommer du kunna se på direkt i Graduateland, och möjligheter finnas att ställa frågor till en live Q&A. Ett schema över alla planerade presentationer hittar du genom att klicka på knappen nedan.",
		"BUTTON_1": "Schema för presentationer",
		"HEADER_3": "LARV Competition",
		"INFO_10": "LARV Competition erbjuder dig möjligheten att vinna fina priser! Tävlingen kommer gå till på följande sätt: Du som student samlar poäng genom att göra saker under mässan. Exempel på sådant kan vara att delta på live-presentationer, fylla i din profil på Graduateland, prata med utställare och mycket mer. Och i en tävling vill man ha priser, därför har vi tagit fram en grym prislista till er! Priserna kommer att lottas ut. Poängen du samlar in under mässan kommer att omvandlas till lotter, där ett större antal lotter medför större chans till vinst. Så fort man vunnit ett pris dras ens övriga lotter från dragningen. Man kan alltså bara vinna ett pris. Priserna har ordnats efter gällande värde, från högst till lägst. Priserna med lägre värde kommer att finnas i större antal, och vice versa, vilket gör att flera kan vinna samma pris.",
		"INFO_11": "Tveka inte, delta i tävlingen från start för största chansen till fina priser! Du kan läsa mer om hur tävlingen går till och se prislistan genom att clicka på knappen nedan.",
		"BUTTON_2": "Tävlingen och prislista",
		"HEADER_4": "LARV-bilen",
		"INFO_12": "Många besöker LARV för att ta del av alla goodies utställare har med sig till sina montrar. För att du inte ska gå miste om den aspekten i år har vi i LARV satt ihop en goodiebag med blandat smått och gott! Dessa kommer vi dela ut till de 300 första som ansluter sig till Graduateland, och kommer levereras under LARV med något vi kallar LARV-bilen. I den kommer LARVs projektgrupp åka runt och dela ut goodiebags, på ett kontrollerat och Corona-säkert sätt. För att LARV-bilen ska kunna nå dig måste du antingen bo i ett av studentområdena kring LTU Campus Luleå, eller själv ha möjlighet att komma till Teknologkårens kontor på Campus Luleå för att hämta din goodiebag. Vill du hämta din goodiebag själv måste du göra detta under LARV. Håll utkik efter mer info om när LARV-bilen är i ditt område."
	},
	"GET_INVOLVED": {
		"HEADER": "Engagera dig i LARV",
		"INFO_1": "Personlig utveckling, värdefull erfarenhet, stimulerande uppgifter och härliga människor. Detta är vad ett engagemang i LARV erbjuder dig som student, oavsett om du letar efter något litet att göra på sidan av studierna eller något att helt kasta dig in i. Det är de 140 engagerade studenterna som gör LARV möjligt varje år så ta chansen att sätta din prägel på projektet!",
		"INFO_2": "LARV erbjuder olika nivåer av engagemang när det kommer till den tid som krävs eller de uppgifter du kommer att utföra.",
		"APPLICATION_CLOSED": "Ansökan är tyvärr inte öppen just nu. Om det finns några frågor om ansökan, vänligen kontakta rekrytering@larv.org"
	},
	"VOLUNTEERS": {
		"HEADER": "Värdar",
		"INFO_1": "Som värd är du främst involverad under LARV och Prep-week för att hjälpa till med de praktiska aspekterna av projektet. Värdar är de som gör det möjligt att genomföra LARV enligt den plan som projektgruppen och koordinatorerna fastställt. På samma sätt som koordinatorposterna varierar uppgifterna mycket mellan olika typer av värdar. En servicevärd kan till exempel vara receptionist eller chaufför medan en företagsvärd har till uppgift att kontakta, träffa och ta hand om två utställare före och under mässan. Se listan nedan för en fullständig beskrivning av olika typer av värdar och deras uppgifter.",
		"INFO_2": "Eftersom de flesta värdar utses några månader före LARV deltar de inte i första hand i planeringen av projektet. Istället har du som värd en inverkan på projektet genom utvärderingar, workshops och direktkontakt med den person som ansvarar för ditt område. Perioden för engagemang och arbetsbelastning är för en värd i allmänhet den kortaste och mildaste av de åtaganden som LARV erbjuder. Återigen beror detta mycket på vilken typ av värd du vill bli. Förväntad arbetstid uppgår till 5 timmar i veckan men vanligtvis mindre. Tjänsten som värd är därför lämplig för dig som till exempel vill testa ett enklare, mindre tidskrävande engagemang eller få en ytlig inblick i LARV som ett projekt.",
		"APPLY": "Sök till värd här",
		"POSITIONS": "Värdpositioner",
		"FTG": "Som företagsvärd tilldelas du några specifika utställare att vara kontaktperson för. Du kommer se till att deras anmälan är fullständig och hjälpa dem med eventuella frågor inför LARV. Är du social, öppen och vill utveckla din serviceförmåga? Då kommer du trivas och lyckas som företagsvärd. Har du frågor kring att vara företagsvärd, kontakta rekrytering@larv.org.",
		"IT": "Som teknikvärd kommer du hjälpa de andra studenterna med det system som kommer att användas på årets LARV. Du kommer också arbeta med att se till att tekniken fungerar i loungerna samt klassrumen under LARV. Har du frågor kring att vara företagsvärd, kontakta it@larv.org.",
		"MÄSSA": "Som mässbyggare kommer man bära möbler, transportera gods, montera loungerna, och förbereda för de aktiviteter som kräver montering på campus under LARV. Även strömdragning ingår, där två personer kommer dra och tejpa fast förlängningskablar utifrån elschema. Har du några frågor kring att vara mässbyggnadsvärd, kontakta massbyggnad@larv.org",
		"SERVICE": "Som servicevärd kommer du att stå i receptionen eller hälsa gäster välkomna till loungen. Du kommer även att hjälpa gästerna med allmänna frågor och se till att loungen ser presentabel ut under dagen. Har du god serviceförmåga och ett glatt humör? Då är denna post perfekt för dig! Har du frågor kring att vara loungevärd, kontakta service@larv.org",
		"NATT": "Som nattvakt vaktar loungerna och området runt omkring under natten innan de skall användas. Har du några frågor kring att vara nattvakt, kontakta massbyggnad@larv.org",
		"CHAUFFÖR": "Som chaufför kommer du att ansvara för att skjutsa företagsrepresentanter till och från aktiviteter som rör LARV under LARV-veckan både före och efter. God serviceförmåga, bra lokalkännedom, trygg bakom ratten samt positiv attityd är bra egenskaper för denna post. För att bli antagen är B-körkort ett krav! Har du några frågor kring att vara chaufför, kontakta service@larv.org",
		"TI": "Att arbeta med gruppen ”The Incredibles” innebär att man inte kommer bli tilldelad en fast position, ens arbete kommer innebära att vara tillgänglig och hjälpa till under LARV där det behövs då det behövs. Det finns inga grundläggande krav som behöver uppfyllas för att söka, B-körkort är meriterande. Har du några frågor kring att vara en del av The incredibles, kontakta rekrytering@larv.org"
	},
	"COORDINATORS": {
		"HEADER": "Koordinator",
		"INFO_1": "Som koordinator blir du din områdesansvariges hjälpande hand. Du har till uppgift att hjälpa honom/henne med saker där de behöver stöd. Det kan vara allt från små uppgifter som att svara på e-post eller boka salar till att vara ansvariga för postspecifika projekt eller fungera som rådgivare för nya idéer. En koordinators uppgifter är därför mycket beroende av vilken post de ska bistå och vad som planeras för den posten det specifika året. En företagskoordinator kan till exempel vara ansvarig för att kontakta ett visst antal utställare före mässan medan bankettkoordinatorer kan vara ansvariga för att boka mat och dryck. Fler exempel på specifika uppgifter kan hittas nedan. Koordinatorer arbetar också nära med projektgruppen och kommer därför också att vara involverade i planering och genomförande av projektet på en högre nivå. Detta innebär till exempel att kunna delta i workshops, föreläsningar, teambuildingövningar och andra tillfällen som kan planeras för projektgruppen och dess koordinatorer.",
		"INFO_2": "En position som koordinator innebär att du måste ta mer ansvar för ditt arbete och lägga mer tid på projektet än om du var värd. Som med värdar skiljer sig arbetsbelastningen mycket mellan olika typer av koordinatorer. Du kan förväntas spendera mellan 3-10 timmar per vecka på ditt engagemang som koordinator. En koordinatorposition är därför lämplig för dig som till exempel vill utveckla din förmåga att samarbeta med andra och ta ett större ansvar, arbeta med större projekt eller vill få en djupare inblick i exakt hur LARV planeras.",
		"APPLY": "Sök till koordinator här",
		"POSITIONS": "Koordinatorpositioner",
		"FTG": "Som företagskoordinator kommer du att tillsammans med de företagsansvariga med uppgifterna att kontakta företag till LARV, hjälpa till med innovationsrummet samt arbeta med att söka sponsring. Grundstenen i jobbet är att ha den initiala kontakten och pitcha till utställare varför just de ska komma till LARV. Har du några frågor om att vara företagskoordinator, kontakta rekrytering@larv.org.",
		"EVENT": "Vill du lära dig hur du anordnar event för andra? Som eventkoordinator planerar du tillsammans med eventansvarig event kring LARV, detta gäller både innan och under själva LARV-veckan. Det kan vara allt från en awesome LARV-pub till att fixa de bästa lunchföreläsningarna! Tveka inte att söka idag! Har du frågor kring att vara eventkoordinator, kontakta event@larv.org.",
		"GRAFIK": "Som grafisk koordinator har du ett nära samarbete med vår grafiskt ansvariga. Du kommer att hjälpa till med olika grafiska arbeten som ansvarig gör för marknadsföring och de andra i projektgruppen. Har du några frågor kring att vara grafisk koordinator, kontakta grafiker@larv.org.",
		"IT": "Som IT-koordinator hjälper du IT-ansvarig med att utveckla hemsidan, du har kontakt med teknikvärdarna, hjälper resten av projektgruppen med webservice samt ser till att tekniken fungerar under LARV. Har du frågor om att vara IT-koordinator, kontakta it@larv.org.",
		"MÄSSA": "Som mässbyggnadskoordinator kommer du att hjälpa mässbyggnadsansvarig med planering och utförande av lounger samt logistik. Har du några frågor kring att vara mässbyggnadskoordinator, kontakta massbyggnad@larv.org.",
		"REKRYTERING": "Som rekryteringskoordinator hjälper du rekryteringsansvarig att rekrytera LARV Crew (koordinatorer och värdar). Vill du lära dig mer om hur du rekryterar rätt person till rätt ställe, är detta en post för dig! Har du några frågor om att vara rekryteringskoordinator, kontakta rekrytering@larv.org.",
		"SERVICE": "En servicekoordinator hjälper serviceansvarig med att lotsa rätt personer till rätt plats, vid rätt tidpunkt. Som servicekoordinator hjälper du även till att anordna personliga samtal mellan studenter och utställare. Har du några frågor om att vara servicekoordinator, kontakta service@larv.org.",
		"PR": "Som marknadsföringskoordinator kommer du att hjälpa marknadsföringsansvarig med att marknadsföra de olika aktiviteterna som har med LARV att göra. Detta sker på olika plattformar och du kommer att jobba nära ansvarig med att få LARV att synas på LTU. Har du frågor om att vara marknadsföringskoordinator, kontakta pr@larv.org."
	},
	"PG": {
		"HEADER": "Projektgrupp (PG)",
		"INFO_1": "Som en del av projektgruppen får du fullt ansvar för ett område av projektet och har till uppgift att planera och genomföra det området. Du blir en del av en tätt sammanflätad grupp som du måste kunna arbeta och kommunicera med för att projektet ska gå framåt. Det finns 13 olika befattningar tillgängliga. En av dem är chef för extern kommunikation, som har till uppgift att HR för arbetsgivarrelationer till LARV och deras kommunikation. Ett annat exempel är positionen som chef för mässan. Denna person är ansvarig för att planera och skapa mässan. Mer information om specifika poster och deras uppgifter finns nedan.",
		"INFO_2": "Du får också i uppdrag att leda ett antal koordinatorer och i de flesta fall värdar. Detta är ett utmärkt tillfälle att testa och utveckla dina ledarskapsförmågor. Som en del av PG får du den mest personliga utvecklingen som LARV har att erbjuda och verkligen kan växa som person. Medlemmarna i PG ges också möjlighet att resa utanför Luleå för att träffas och utbyta erfarenheter med representanter från andra mässor.",
		"INFO_3": "Arbetsbelastningen och tidsinvesteringarna varierar mycket mellan de olika positionerna i PG och är svåra att uppskatta. Det förväntas generellt att du lägger in minst lika mycket tid som en samordnare. Du kan skicka ett e-postmeddelande till rekrytering@larv.org eller projektledare@larv.org om eventuella frågor du har.",
		"APPLY": "Sök till PG här",
		"POSITIONS": "Projekgruppspositioner",
		"VPL": "Vice projektledare arbetar nära projektledaren med att leda och koordinera det löpande arbetet i projektet. Vice projektledare förväntas ha lika bra insyn i projektets helhet som projektledaren och får därmed ett stort ansvar. Arbetsuppgifter är väldigt flexibla och situationsanpassade vilket kräver initiativförmåga och lyhördhet. Arbetsuppgifter är allt från att planera större workshops till att följa upp det dagliga arbetet med insyn i allas processer.",
		"FTG": "Företagsansvariga har huvudansvaret för att rekrytera utställare till LARV 2020 och kontinuerligt övervaka deras anmälan. Man jobbar också med att förvalta tidigare relationer och stärka LARV som varumärke utåt sett. Arbetet innefattar att kontakta utställare, bjuda in dem till mässan samt hjälpa utställarna vid anmälningsproblem i systemet Jexpo. Man ansvarar också för att leda sina koordinatorer och samordna den största gruppen värdar inom LARV i deras arbete.",
		"SAMARBETE": "Samarbetsansvarig innebär ansvaret att identifiera behov och utforska alla möjligheter till sponsring under LARV, i allt från företagsloungen till de kringliggande eventen eller varför inte till rekryteringskampanjerna. Målet är att hitta lösningar som skapa mervärde för alla inblandade parter. I arbetsuppgifterna ingår det även att kontrollera att slutna avtal efterföljs och att sponsorer synliggörs enligt avtal. Denna post kräver att du är bekväm med att kommunicera både skriftligt och muntligt. Ta chansen att skapa ett mervärde till mässan, utveckla LARV och göra detta arrangemang till något utöver det vanliga.",
		"EVENT": "Eventansvarig har huvudansvaret för alla event under Prep-week och LARV bortsett från Banketten, mingelkvällen och mässan. Du har möjligheten att göra något extra i form av CV-granskningar, företagspresentationer, gästföreläsare, paneldebatter, fotograferingar samt andra PR- och mingelevent. Allt planeras i studenternas intresse att skapa mervärde kopplat till näringslivet under deras studietid. Arbetsuppgifterna innebär till stor del planerandet av dessa event, komma på exakt vad man vill åstadkomma samt ledning av eventgruppen.Det är endast din fantasi som sätter gränserna så använd din kreativitet och ta chansen att göra årets LARV mer givande än någonsin.",
		"GRAFIK": "I rollen som grafiskt ansvarig kommer du utifrån den grafiska profilen arbeta för att skapa alla trycksaker som behöver en grafisk design. Allt du skapar kommer bli LARVs bild utåt mot både företag och studenter och således kommer du tillsammans med marknadsföringsansvarig ansvara för LARVs varumärke. Arbetsuppgifter innebär att ta till vara på projektets behov genom det visuella, att utforma tryck- och digitalt material. Grafiskt ansvarig i LARV ansvarar även för fotografering, hur det organiseras men också inköp av profilkläder och profilprodukter.",
		"IT": "IT- ansvarig ansvarar för allt IT-mässigt inom LARV. Detta innefattar att förvalta och utveckla vår hemsida och vara med och påverka utvecklingen av våra externa system. IT-ansvarig ansvarar även för hur utställande företag presenteras genom en webbkatalog med söksystem inför mässan på ett användarvänligt och professionellt sätt, då detta är en viktig del i marknadsföringen. Som ansvarig för helheten får IT-ansvarig agera stöd och support till många funktioner och problemställningar. Denna post kräver viss förkunskap inom HTML, JavaScript, CSS, git och React.",
		"MÄSSA": "Mässbyggnadsansvarig har huvudansvaret för mässområdet, vilket innebär allt från monterplacering till mattläggning. Du ansvarar även för säkerheten, byggandet och rivningen av mässan. Det är till stor del mässbyggnadsansvariges arbete som studenterna ser när de besöker mässområdet under mässdagen och det är viktigt att mässområdet är attraktivt för både besökare och utställare. Till din hjälp har du ett antal koordinatorer som du leder och samordnar under dagarna kring mässan.",
		"LOGISTIK": "Logistikansvarig har huvudansvaret för alla godssändningar i samband med mässan. Arbetet innebär att hitta en speditör att samarbeta med, beställa eventinventarier, planera en organisering kring lagerhållning och godshantering under mässveckan samt leda och samordna koordinatorer i deras arbete. Du kommer att få användning av din fyndighet och bör ha ett sinne för att snabbt komma fram till smarta innovativa lösningar samt ha en god organisationsförmåga.",
		"BANKETT": "Bankettansvarig anordnar LARV-banketten, en av årets finaste sittningar på Luleå tekniska universitet samt Teknologkårens största årliga sittning. Banketten är en fin middag för mässans utställare och funktionärer. Dessutom ansvarar bankettansvarig över mingelkvällen dagen före själva mässdagen och för lunchen under mässdagen. I arbetet ingår det bland annat att planera underhållning, dekor, mat och dryck samt att leda koordinatorer och värdar i deras arbete under två intensiva dagar då du samordnar ovannämnda evenemang.",
		"REKRYTERING": "Rekryteringsansvarig har huvudansvaret för alla företagsvärdar och samordningen inför rekryteringen av alla koordinatorer och funktionärer som arbetar under LARV. Arbetet innebär planering av marknadsföringen inför rekryteringen av funktionärer och koordinatorer tillsammans med marknadsföringsansvarig och grafiker samt matchning av företagsvärdar och utställare. Följt av detta ansvarar man även för stormöten med över 180 engagerade studenter och att hålla arbetsintervjuer. Är du en person som har en förmåga att engagera folk och är bra med människor är denna post för dig.",
		"SERVICE": "Posten som serviceansvarig innebär att du fungerar som spindeln i nätet. Ansvarsområdena är receptionerna under mässdagen, personliga samtalen och transportverksamheten. Du ser till att utställarna får ett gott bemötande när de anländer till LARV och du bör känna dig bekväm med att ha kontakt med utställare både via mejl och telefon. Till din hjälp så har du värdar och koordinatorer vilka du ska leda och samordna i deras arbete.",
		"PR": "Som marknadsföringsansvarig så ansvarar du för att marknadsföra LARV och kommunicera med studenterna på LTU. I arbetsuppgifterna ingår det att kontinuerligt uppdatera de sociala medierna och marknadsföra det arbete som projektgruppen gör samt de evenemang som planeras. Din kreativitet och vilja att göra LARV känt på campus kommer att vara avgörande. Det är endast din fantasi som sätter gränserna. Du bör som person vara utåtriktad och tycka om att kommunicera på olika sätt.",
		"LOUNGE": "Loungeansvarig har huvudansvar för loungerna och lunchen under mässdagen. Du kommer att fixa lounger till både utställande företag och till besökare så det är bara din fantasi som sitter till stopp för vad alla kommer komma ihåg från loungen. Sedan är det också loungeansvariges ansvar att se till att alla utställare och funktionärer får lunch under mässdagen."
	},
	"ORGANIZATIONS": {
		"HEADER": "Låt LARV hjälpa dig att hitta morgondagens kompetens",
		"IM": "Individuella samtal",
		"INFO": "LARV är en plattform där du som organisation kan träffa studenterna vid Luleå tekniska universitet. Vi erbjuder många olika sätt för din organisation att interagera med studenter och vi utmärker oss i att tillhandahålla tjänster inom områdena rekrytering och employer branding. De tjänster vi erbjuder listas nedan. När du anmäler dig till ett evenemang i samband med LARV ingår marknadsföring av evenemanget i priset. Om du som organisation har vissa krav på marknadsföring kommer vi att ta hänsyn till detta.",
		"INFO_2": "Är du en organisation intresserad av LARV? Registrera dig via vår inledande anmälan här. Tillgänglig till 30 november.",
		"THE_FAIR": {
			"HEADER": "Mässan",
			"INFO": "LARV-mässan är nog det mest värdefulla evenemanget under LARV och är ett måste för utställare som är seriösa med att rekrytera och presentera sig för studenter. Många studenter som går på LARV informeras inte om alla olika möjligheter som finns efter examen. Genom att träffa dem tidigt i deras karriär kan du göra ett bestående intryck och förse din organisation nytänkande och ambitiösa medarbetare.",
			"INFO_2": "Mässan lockar ofta över 2000 studenter. Detta LARV kommer äger rum den 18-23 januari, 2021, med själva mässan den 20:e. Representanter förväntas vara tillgängliga i sina montrar under majoriteten av dagen redo att interagera med studenter. På grund av mässans betydelse har alla studenter som studerar program av teknisk fakultet inga schemalagda lektioner under mässdagen. Mässan hålls på campus och använder därför ett par av dess byggnader. På grund av detta är det tillgängliga utrymmet begränsat och inte alla utställare som vill delta ryms. Se till att din organisation meddelar oss så snart som möjligt för att öka chanserna att ni säkrar en plats under årets mässa!",
			"PRICING": {
				"HEADER": "Baspaket och prislista",
				"BASE": "Nedan följer en lista på allting som är inkluderat i baspaketet. Vid framtagning av events förs en dialog med projektgruppen för att tillsammans komma fram till vad som fungerar bäst för just era behov.",
				"LIST_1": "Tillgång till en digital mässmonter och hjälp med inställningar",
				"LIST_2": "Ett uppslag i våran digitala mässkatalog",
				"LIST_3": "Marknadsföring inför mässan",
				"LIST_4": "Tillgång till vår tjänst Individuella samtal under mässan",
				"LIST_5": "Möjlighet att skicka nyckelband, vattenflaskor, tygpåsar och annan merch som kan delas ut i studentloungerna under mässan.",
				"LIST_6": "Tillgång till en kontaktperson innan, under och efter mässan som kan svara på alla frågor ni kan tänkas ha.",
				"EXTRAS": "Det finns en handfull extra tillägg ni kan erbjuda för att stå ut under LARV. Se vår fulla produktkatalog för mer information. Mer information om den digitala mässan finns i guiden. Vänligen kontakta anmalan@larv.org för att få tillgång till en videogenomgång av plattformen.",
				"BUTTON": "Digital mässguide"
			},
			"PORTFOLIO": {
				"HEADER": "Eventportfolio"
			}
		}
	},
	"IA": {
		"HEADER": "Inledande anmälan"
	},
	"COVID19": {
		"HEADER": "Covid-19",
		"HEADER_1": "Hur LARV 2021 arbetar",
		"INFO_1": "Projektgruppen för LARV 2021 träffas varje vecka och följer alltid upp nya rekommendationer från Folkhälsomyndigheten, regionen och regering. Vi omvärldsbevakar aktivt och arbetar för att skapa de bästa möjliga förutsättningarna vi kan efter både ljusa och mörka prognoser. Projektgruppen består av 11 kreativa människor och en mängd koordinatorer till hjälp som regelbundet håller workshops, spånar på idéer och kreativa lösningar. Några av dessa kommer antagligen inte kunna genomföras till följd av strängare rekommendationer än när vi startade, andra hittar ni nedan. Men vad ni kan vara säkra på är att vi arbetar för att skapa så mycket värde för både företag och studenter vi kan under rådande omständigheter, och vi svarar mer än gärna på frågor om hur vi arbetar för att möta just era behov, oavsett om ni representerar ett företag eller är någon av Luleå tekniska universitets 15 000 studenter.",
		"HEADER_2": "Digital mässa",
		"INFO_2_1": "Precis som vanligt startar mässan klockan 09:00 och pågår fram till och med klockan 16:00 och den äger rum den 20:e januari 2021. Mellan dessa klockslag kommer det finnas en mängd studenter och företag som vill träffas och knyta kontakter. Den enda skillnaden är att det i år kommer ske digitalt istället för fysiskt. Det kommer att finnas möjlighet att chatta mellan studenter och företag, men också möjlighet att prata ansikte mot ansikte med hjälp av videochatt.",
		"INFO_2_2": "Studenter som studerar program av teknisk fakultet kommer ha en schemabrytning inlagd under hela dagen. Detta för att försäkra att det inte finns några undervisningstillfällen som kan komma ivägen för deras deltagande och chans att träffa alla utställare!",
		"HEADER_3": "Plattform",
		"INFO_3": "LARV har utvärderat en mängd olika lösningar och likt många andra mässor landat i att Graduateland kan erbjuda den lösningen som skapar bäst värde för alla LARV:s besökare och deltagare. Det är en lösning som många företag redan känner till och som fokuserar på kommunikation framför buzzwords och omogen \"3D\"-teknik. Att majoriteten av de övriga universitetsmässorna valt samma lösning innebär dessutom att företag som deltar på flera mässor sparar mycket tid då de slipper registrera sig på olika plattformar.",
		"HEADER_4": "Hur fungerar plattformen?",
		"INFO_4": "Vi arbetar just nu att ta fram guider som är lätta att följa för både deltagande företag och besökande studenter.",
		"HEADER_5": "Digital mässplattform",
		"INFO_5": "Under fliken \"mässan\" har vi samlat informationen rörande mässplattformen. Bland annat vilka fördelar som finns med en digital mässa jämfört med en klassiskt fysisk och hur vi arbetar med utmaningarna som en digital plattform för med sig. Vad som är bra att tänka på inför, under, och efter mässan.",
		"HEADER_6": "Events",
		"HEADER_7": "Föreläsningar",
		"INFO_6": "I år satsar vi mer på föreläsningar än någonsin tidigare. Förutom föreläsningar under själva mässdagen satsar vi också på att fylla hela torsdagen med kortare presentationer från företag som får en unik möjlighet att presentera sig själva och sitt arbete. Har ni en spännande teknik, intressant lösning, eller unik kompetens ni gärna pratar om i 20-30 minuter? Hör av er via mail till event@larv.org.",
		"HEADER_8": "Paneler",
		"INFO_7": "Förutom klassiska föreläsningar tänker vi också interaktiva paneler där representanter från företag ges möjlighet att diskutera ämnen. Dessa ämnen kan röra både specifika branscher, men också övergripande utmaningar. Har du som student eller företag någonting särskilt du önskar se, eller vill delta i. Tveka inte att kontakta event@larv.org.",
		"HEADER_9": "LARV-bil",
		"INFO_8": "Det studenter älskar mest med arbetsmarknadsmässor, förutom möjligheten till arbetstillfällen och att nätverka är såklart att ta del av alla företags roliga giveaways, merchandise, och sponsorers testprodukter. I folkmun kallat \"swag\". Detta är såklart en utmaning under en digital mässa där vi tar ansvar och avråder folk ifrån att samlas på ett och samma ställe. Därför har vi i år ett koncept kallat LARV-bil som kör ut goodie-bags till studenter som anmäler intresse. Dessa goodiebags är tänkta att innehålla just \"swag\" från företag och sponsorer. Samtliga goodiebags hanteras av fåtal personer efter noga tvättning av handsprit (och självklart regelbunden tvål och vatten när det finns tillgängligt).",
		"INFO_9": "Har ni någonting fysiskt ni vill att studenterna ska ta del av? Kontakta anmalan@larv.org så löser vi det!",
		"HEADER_10": "Övrigt?",
		"INFO_10": "Har ni andra idéer på events tar vi självklart mer än gärna emot dessa!"
	},
	"PLATFORM": {
		"BUTTON": "Till plattformen"
	}
}
